{"france": {"art": {"0": {"title": "Société. Voyants, sorcières, marabouts... \"90 à 95 % sont des charlatans\" selon le président de l'Institut des arts divinatoires", "id": "m7nxtb"}, "1": {"title": "L'art imite la vie", "id": "m8ufng"}, "2": {"title": "Voici un plan culturel et artistique du métro de Paris. Nom de station de métro remplacé par celui de lieux d’art et de culture.", "id": "m0o5ic"}, "3": {"title": "Art Motion in Paris", "id": "me21yo"}, "4": {"title": "SFR au sommet de son art en matière de publication légale", "id": "lfyy33"}, "5": {"title": "Territoire central/continental des pays du monde classés par taille (par le studio Art. Lebedev)", "id": "kvnxsl"}, "6": {"title": "Qu'est-ce que les NFT, ces jetons qui révolutionnent l'art et le jeu vidéo ?", "id": "m315dc"}, "7": {"title": "Claire Hédon face à Sonia Mabrouk (Europe 1) : l’art de l’interrogatoire policier", "id": "lxgw3q"}, "8": {"title": "Grâce à la blockchain, l'art numérique prend son envol", "id": "m94t1r"}, "9": {"title": "\"L'art français je ne l'ai jamais vu.\" E. Macron", "id": "m9bf6b"}}, "artiste": {"0": {"title": "Il offre l’amour sensuel à Tintin : un artiste poursuivi par Moulinsart pour «atteinte à l’ordre moral»", "id": "m3bre1"}, "1": {"title": "La plate-forme musicale SoundCloud va rémunérer les artistes en fonction de la durée d’écoute", "id": "lw6inl"}, "2": {"title": "Un Jamaïcain un Français dans le monde du reggae disparu en ce mois de février, Daddy U Roy 78 ans et Tonton David 53 ans. REP les artistes ...", "id": "lo7508"}, "3": {"title": "L'artiste DeadMau5 lancera sa collection NFT \"Slickmau5\" - BeinCrypto France", "id": "m3qjjo"}, "4": {"title": "Auto-entrepreneur / artiste auteur et cotisation sociales.", "id": "lgk9rw"}, "5": {"title": "Est-ce qu'il y a un site comme Cameo pour les artistes francais?", "id": "m2wice"}, "6": {"title": "Pour les jeux olympiques, des artistes japonais ont dessiné les différents pays comme des personnages d'anime. Voici Alain le français.", "id": "j0lxsa"}, "7": {"title": "Nancy. Il lance des flèches contre le bison en plastique d’un Buffalo Grill, un artiste condamné", "id": "l60280"}, "8": {"title": "Est-ce que vous connaissez des petits artistes un peu sympa ?", "id": "l65tbl"}, "9": {"title": "Travailleuse du sexe, afroféministe, artiste… Bertoulle Beaurebec se bat contre la «putophobie»", "id": "lar6ku"}}, "exposition": {"0": {"title": "Statue of Liberty exposition 1886 (colorized photo)", "id": "kz2r9e"}, "1": {"title": "L'exposition « Vêtements modèles » du Mucem revient en visite virtuelle", "id": "ks8dj4"}, "2": {"title": "L'ANFR simule l'exposition aux ondes causée par des antennes 4G et 5G et livre ses résultats", "id": "iwuosf"}, "3": {"title": "Fils du ciel et des steppes - L'exposition nantaise consacrée à Gengis Khan et à l'empire mongol est reportée.", "id": "j9pop9"}, "4": {"title": "L'exposition \"Ma Normandie\", de David Hockney, à la Galerie Lelong & Co, visitable en ligne.", "id": "jrvgts"}, "5": {"title": "Des nudistes visiteront l'exposition De Funès à la Cinémathèque en hommage au \"Gendarme de Saint-Tropez\" : seul le masque est obligatoire", "id": "isf3k9"}, "6": {"title": "Vue de Paris lors de l'exposition universelle de 1900 (auteur inconnu)", "id": "gm0ix8"}, "7": {"title": "VIDEO. 5G : sommes-nous protégés par les valeurs limites d'exposition aux ondes électromagnétiques ? Qui les fixe ?", "id": "ju53p4"}, "8": {"title": "Covid-19 : Apple et Google proposent un « kit clés en main » de suivi et de notification en cas d’exposition potentielle", "id": "ilijdi"}, "9": {"title": "Paris : tour Eiffel, arrondissements, parc des expositions… la gestion de la Ville épinglée", "id": "hvhabv"}}, "musée": {"0": {"title": "\"Louis XIV deviendra Louis 14\" : la presse italienne s'insurge contre l'abandon des chiffres romains par le Musée Carnavalet", "id": "m71nk5"}, "1": {"title": "Non, les chiffres romains ne sont pas bannis au musée Carnavalet à Paris", "id": "m7oz0i"}, "2": {"title": "Des députés propose la création d'un musée d'histoire de la colonisation", "id": "m30k9w"}, "3": {"title": "À l'Assemblée, les centristes font campagne pour rebaptiser le musée d'Orsay Valéry Giscard d'Estaing", "id": "mc5f6w"}, "4": {"title": "Louvre, Carnavalet.. Quand les musées renoncent aux chiffres romains", "id": "m6751s"}, "5": {"title": "Le bordel de cas et cas contacts dans les écoles ne devrait-il pas remettre en cause la stratégie de fermetures (commerces, musées, ciné...) du gouvernement ?", "id": "l1u3al"}, "6": {"title": "Banlieues parisiennes à 45 minutes en transports de Opera (RER A) ou du musée d'orsay (RER C), avec un prix au m2 accessible? Et où il fait bon vivre surtout!", "id": "m52mbl"}, "7": {"title": "Des règles plus strictes pour le déconfinement : couvre feu le 31, pas d'ouverture pour les théâtres, cinéma et musées", "id": "kak0lp"}, "8": {"title": "Le musée de l’éventail, un patrimoine en danger - Regarder le documentaire complet | ARTE", "id": "lrkzly"}, "9": {"title": "Vol de monnaies et objets antiques au Musée de Douai", "id": "l4j5zf"}}}}