{"https://fr.quora.com/Pourquoi-les-gens-sont-ils-plus-ouverts-en-vieillissant-aux-nouveautés-en-matière-de-télévision-de-cinéma-de-littérature-et-dart-visuel-et-moins-ouverts-aux-nouveautés-musicales\n": ["C'est compliqué. La musique nous touche d'une manière que les films, les livres et les autres médias n'atteignent pas. J'ai assisté à une conférence scientifique d'un professeur qui a fait valoir que notre sens du rythme est ce qui a donné naissance au langage abstrait et a stimulé l'avènement de la civilisation humaine. La musique semble être profondément ancrée dans notre cerveau et nous touche à un niveau émotionnel d'une manière que les autres arts atteignent rarement. Cette résonance émotionnelle crée des souvenirs et des impressions durables, et c'est à ces souvenirs, plus qu'à la musique  Continuer la lectureC'est compliqué. La musique nous touche d'une manière que les films, les livres et les autres médias n'atteignent pas. J'ai assisté à une conférence scientifique d'un professeur qui a fait valoir que notre sens du rythme est ce qui a donné naissance au langage abstrait et a stimulé l'avènement de la civilisation humaine. La musique semble être profondément ancrée dans notre cerveau et nous touche à un niveau émotionnel d'une manière que les autres arts atteignent rarement. Cette résonance émotionnelle crée des souvenirs et des impressions durables, et c'est à ces souvenirs, plus qu'à la musique elle-même, que nous voulons nous accrocher. Je sais que, pour moi, il y a une chanson qui me ramène toujours, où que je sois, à la traversée du Midwest américain lors de la première tournée de promotion de mon livre. C'est une expérience viscérale, puissante, comme aucun livre ou film ne l'est. J'ai récemment entendu une chanson de Kate Bush que je n'avais pas entendue depuis des décennies, Running Up That Hill, et elle m'a instantanément ramené à un souvenir très précis d'une fête à laquelle j'assistais... en 1989. Ce n'est pas que j'aime la chanson ou même le genre (ce n'est pas le cas) ; c'est qu'elle est liée de manière indélébile à un moment particulier dans le temps, ce qui lui donne une signification personnelle pour moi qui n'est pas du tout liée à la chanson elle-même. Une autre chanson, Wreath of Barbs de Wumpscut, ne manque jamais de me rappeler une nuit particulière dans un club gothique/industriel appelé The Castle à Tampa, en Floride, en 2002. Il est tentant de dire que la \"nostalgie\" est la raison pour laquelle beaucoup de gens ont tendance à se fixer dans leurs goûts musicaux en vieillissant, mais c'est par trop simplifier. C'est plutôt que la musique a un lien vif, viscéral et émotionnel avec des événements de notre passé qui sont chargés d'émotions, et je pense que beaucoup de gens cessent tout simplement de vivre de nouvelles expériences et de former de nouveaux souvenirs émotionnels en vieillissant. Je n'ai pas de données pour étayer cette affirmation, mais je serais prêt à parier de l'argent que plus les gens sont flexibles et ouverts aux nouvelles musiques en vieillissant, plus leur vie est riche et plus ils sont ouverts aux nouvelles expériences, et vice versa. Je pense qu'il existe un lien direct entre la musique et les expériences nouvelles et émotionnellement intenses, dans le sens où la musique a la capacité, presque unique parmi les formes d'art, de s'inscrire de manière transparente dans nos souvenirs émotionnels et de faire remonter ces souvenirs lorsque nous l'entendons. À titre d'exemple, je suis personnellement ouvert aux nouvelles musiques et aux nouveaux genres à 55 ans, à peu près autant que je l'étais à 25 ans (j'ai développé un goût pour le dubstep ces dernières années, par exemple). En même temps, je trouve qu'une grande partie de la musique que j'aimais quand j'étais adolescent ne peut plus être écoutée maintenant, même si elle reste fortement liée à des souvenirs très heureux. "], "https://fr.quora.com/unanswered/Pourquoi-une-telle-polémique-sur-lexposition-des-œuvres-de-Philippe-Geluck\n": ["Q: Une œuvre d'art est-elle nécessairement belle ? Oh le beau sujet de bac ES 2017! Pour ne rien cacher, je ne suis pas satisfait du tout des autres réponses, parce qu’elles énoncent une thèse avant même d’essayer de dégager l’intérêt de la question. Bon, comme c’est (presque) mon boulot, on va commencer par problématiser un peu, déformation professionnelle. Je jette quelques idées en vrac, sans ordre particulier (c’est pas une copie d’agrégation tsé). Les enfants, si vous passez le bac à la fin de l’année, lisez ma réponse, ça peut toujours servir. Si vous avez un moutard qui passe le bac à la fi Continuer la lectureQ: Une œuvre d'art est-elle nécessairement belle ? Oh le beau sujet de bac ES 2017! Pour ne rien cacher, je ne suis pas satisfait du tout des autres réponses, parce qu’elles énoncent une thèse avant même d’essayer de dégager l’intérêt de la question. Bon, comme c’est (presque) mon boulot, on va commencer par problématiser un peu, déformation professionnelle. Je jette quelques idées en vrac, sans ordre particulier (c’est pas une copie d’agrégation tsé). Les enfants, si vous passez le bac à la fin de l’année, lisez ma réponse, ça peut toujours servir. Si vous avez un moutard qui passe le bac à la fin de l’année, faites-lui lire ma réponse, ça peut toujours servir.  Le principe général, face à un sujet de philosophie (c’est valable au bac comme à l’agrégation), c’est de dégager l’intérêt du sujet. Pour ce faire, il convient de ne pas répondre d’emblée à la question, mais d’en analyser les termes, de montrer que des réponses différentes, et même franchement opposées, sont au moins en première approximation également plausibles, quitte à montrer par la suite que l’une ou l’autre de ces réponses était erronée, ou si l’on a un penchant pervers pour Hegel, que les différentes réponses possibles doivent être dépassées (ah, le dépassement hégélien), ce qui peut servir en troisième partie dans une grosse dissertation qui tache. Quand bien même la réponse semblerait évidente, il faut montrer qu’elle ne l’est pas.  Pour bien faire, on va d’abord énoncer la réponse positive et l’analyser un peu: une œuvre d’art est nécessairement belle. Comment comprendre cette affirmation? On peut la lire de deux façons distinctes: Si une chose est une œuvre d’art, alors il s’ensuit que cette chose est belleSi une chose n’est pas belle, alors il s’ensuit que ce n’est pas une œuvre d’artOù est donc, me demanderez-vous, la différence entre ces deux formulations? D’un point de vue logique, elles sont équivalentes (par contraposition): [math](A \\Rightarrow B) \\iff (\\neg B \\Rightarrow \\neg A)[/math] Or les deux formulations ci-dessus suivent exactement ce format (en moins formel). Cependant, il y a une différence notable entre les deux: dans la première formulation, on considère que la qualité d’œuvre d’art (ou le prédicat «est une œuvre d’art», peu importe) est déterminé à l’avance: ceci est une œuvre d’art, cela n’en est pas une, etc., et on en conclut que ceci est beau parce que c’est une œuvre d’art. À l’inverse, dans la seconde formulation, on fait l’hypothèse qu’il existe un critère indépendant de beauté, et qu’une chose qui n’est pas belle n’est pas une œuvre d’art. Ainsi on pourra dire: Un autoportrait de Francis Bacon est une œuvre d’art, par conséquent un autoportrait de Francis Bacon est beau (en vertu de sa qualité d’œuvre d’art)Un autoportrait de Francis Bacon n’est pas beau (d’après mon critère du beau), par conséquent un autoportrait de Francis Bacon n’est pas une œuvre d’artEt là, on a tout ce qu’il faut pour faire un beau problème qui va guider toute une belle dissertation. D’un côté, si l’on pose que certaines choses sont des œuvres d’art en amont de tout jugement de beauté, on doit abandonner tout critère du beau; de l’autre côté, si l’on a un critère indépendant du beau, on doit rejeter hors de l’art un certain nombre de productions qui ne satisfont pas notre critère. Bien que l’une comme l’autre de ces solutions paraissent absurdes, c’est quelque chose qu’il faut encore démontrer. Il se pourrait que l’ambition d’énoncer un quelconque critère du beau soit vaine (et là, on peut même faire intervenir Kant, Critique de la faculté de juger, avec son jugement réfléchissant: pas de loi générale que l’on pourrait se contenter d’appliquer à des cas particuliers, mais uniquement des cas particuliers dont on ne sait dériver une loi générale), que par conséquent il ne soit pas possible non plus d’énoncer un critère du laid, et qu’enfin on ne puisse pas évaluer la beauté d’une œuvre d’art, de sorte qu’il est possible de maintenir qu’une œuvre d’art est nécessairement belle en vertu de sa seule qualité d’œuvre d’art. Il se pourrait aussi que bien des productions présentées comme des œuvres d’art n’en soient pas. On a pu dire que Picasso, ce n’est pas de l’art, c’est du barbouillage (et je vous épargne les sangliers écorchés de Jean Fautrier).  On peut aussi soutenir qu’il n’y a pas de relation logique entre la qualité d’œuvre d’art et la beauté, et donc qu’une œuvre d’art peut être laide. Les mêmes difficultés se présentent cependant, puisqu’on ne dit alors pas ce qui fait la beauté ou la laideur d’une chose (ni ce qui fait qu’une chose est une œuvre d’art). Du moins avec la thèse d’une relation de nécessité entre qualité d’œuvre d’art et beauté pouvait-on se passer de déterminer ce qui fait la beauté d’une chose: il pouvait être suffisant que ce fût une œuvre d’art pour qu’on la déclarât belle. Ici en revanche nous sommes perdus, puisque certaines choses qui sont des œuvres d’art (à quel titre, on l’ignore) peuvent être laides.  Il est notoirement difficile de dire ce qui fait qu’une chose est une œuvre d’art, et il est notoirement encore plus difficile d’énoncer un critère acceptable du beau. Le seul jugement de goût rebutait jusqu’à Hume, qui y voyait une porte ouverte à un relativisme tout ce qu’il y a de plus infécond; il a évité cet écueil en se rapportant au goût éduqué (mais selon quelles règles, voilà ce que l’on ignore: la difficulté n’est que déplacée, et non éliminée). Dire que c’est le geste de l’artiste qui fait l’œuvre permet de vaguement justifier la Fontaine de Duchamp, mais là encore on fait face à des difficultés: ne pourrait-on pas de la sorte affirmer que n’importe qui peut transformer n’importe quoi en œuvre d’art, pourvu qu’il déclare «ce tas de fumier est une œuvre d’art», ou même «ces boîtes de conserve remplies de caca sont une œuvre d’art» (véridique)? Pour ma part, je ne cache pas ma sympathie pour l’approche fonctionnaliste de Nelson Goodman (Manières de faire des mondes), parce qu’elle écarte d’emblée les difficultés de cette sorte, en posant (je résume grossièrement) qu’est une œuvre d’art ce qui fonctionne, dans un contexte donné, comme une œuvre d’art. Le raisonnement complet n’est pas si différent de celui que j’ai ébauché au-dessus: en gros, il commence par souligner que la recherche d’une essence de l’œuvre d’art s’est révélée vouée à l’échec, parce que des contre-exemples pouvaient toujours être trouvés, en vient à soutenir qu’il n’y a pas d’essence de l’œuvre d’art, et que par conséquent ce qui fait qu’une chose est une œuvre d’art doit être cherché ailleurs que dans cette chose elle-même, d’où sa solution fonctionnaliste (ce sont des facteurs externes qui font qu’une chose fonctionne comme une œuvre d’art). Des boîtes de conserve remplies de caca peuvent fonctionner comme une œuvre d’art, ergo elles sont une œuvre d’art dans le contexte où elles fonctionnent de la sorte: aucun critère interne, aucune recherche d’essence, mais une analyse du contexte qui fait que ces boîtes de conserve fonctionnent comme une œuvre d’art.  Hegel a notoirement défini l’Art comme la manifestation sensible du Beau (avec une majuscule parce que Hegel, tgcm). Dans cette perspective, on peut soutenir qu’une œuvre d’art est nécessairement belle parce qu’elle est la manifestation du Beau dans le monde sensible (ou comme le dit Hegel à l’occasion, notre réalité sensible immédiate, c’est-à-dire celle à laquelle on a accès sans médiation, par opposition à la réalité de l’Idée à laquelle on ne peut accéder que par le biais d’une médiation, comme l’Art, avec une majuscule parce que Hegel, tgcm). Cela dit, je ne vais pas m’étendre sur Hegel, parce que c’est un peu compliqué, mais ça peut être une piste intéressante (au moins pour une copie de philosophie).  Où aller avec tout cela? Je me suis contenté de balancer quelques idées en vrac, mais on peut en tirer quelques pistes: Déjà, la réponse positive est embêtante, parce qu’elle force soit à renoncer à tout critère du beau, soit à nier la qualité d’œuvre d’art à des productions qui ne satisfont pas quelque critère du beau.On peut toutefois maintenir une réponse positive en s’appuyant sur Hegel: en tant que manifestation sensible du Beau, une œuvre d’art ne peut à son tour qu’être belle.La réponse négative est embêtante aussi, même si elle peut être défendue en s’appuyant sur les faiblesses propres à la réponse positive, parce qu’elle nous plonge dans un véritable flou artistique: on ne sait plus ni ce qui est beau, ni ce qui fait qu’une chose est une œuvre d’art.On peut cependant contourner ces difficultés en s’attachant (a) à montrer que la recherche d’une essence de l’œuvre d’art est vaine, et (b) qu’à partir de là, le jugement de goût (beau ou laid) importe peu."], "https://fr.quora.com/Quel-est-selon-vous-le-meilleur-duo-artistique-cinématographique-de-tous-les-temps\n": ["Bonjour Des duos nous avons tous des noms qui viennent à l'esprit. Richard Gere et Julia Roberts dans Pretty Woman Heath Ledger et Jake Gyllenhaal dans Le secret de Brokeback mountain Michèle Morgan et Jean Gabin dans Quai des Brumes James Dean et Natalie Wood dans la Fureur de Vivre Elizabeth Taylor et Richard Burton dans Cléopatre Ryan O'Neal et Ali McGraw dans Love Story Et la liste est longue, très longue. Meilleur duo artistique cinématographique ? Oui au yeux de certaines personnes, pas du tout aux yeux d'autres. Et pourtant, tous ces duos ont un point commun : L'oubli, le temps qui efface la mémoir Continuer la lectureBonjour Des duos nous avons tous des noms qui viennent à l'esprit. Richard Gere et Julia Roberts dans Pretty Woman Heath Ledger et Jake Gyllenhaal dans Le secret de Brokeback mountain Michèle Morgan et Jean Gabin dans Quai des Brumes James Dean et Natalie Wood dans la Fureur de Vivre Elizabeth Taylor et Richard Burton dans Cléopatre Ryan O'Neal et Ali McGraw dans Love Story Et la liste est longue, très longue. Meilleur duo artistique cinématographique ? Oui au yeux de certaines personnes, pas du tout aux yeux d'autres. Et pourtant, tous ces duos ont un point commun : L'oubli, le temps qui efface la mémoire commune. Un exemple et mon duo : Je vous présente :  Laurel et Hardy. Qui est le gros, qui est le maigre ?? Laurel et Hardy est le nom d'un duo comique constitué en 1927 et formé par les acteurs Stan Laurel et Oliver Hardy. Durant une carrière de près de 25 ans et de plus de 100 films, ce duo atteindra une notoriété telle qu’il reste sans doute à ce jour le tandem le plus célèbre de toute l’histoire du cinéma. Hardy, de par sa corpulence, sera le chef de l'association, le Maître, l'incarnation du Père, et dirigeant toujours les opérations. Il sera aussi l'éternelle victime des maladresses de son coéquipier. Laurel, qui apparaissait comme un être dominateur, conquérant, séducteur et irrésistible dans les films sans Hardy, va acquérir une place de grand enfant, de naïf ébahi, de curieux et de chétif. En quoi le duo est célèbre ??? Je pense que tous ceux et celles qui vont lire cette réponse vont sourire et chanter : C'est moi LaurelC'est toi HardyC'est toi le gros et moi le petitC'est moi LaurelC'est toi HardyEt nous sommes de bons amis Quand un y va, l'autre le suitToujours ensemble, toujours unisOn se dispute mais qu'est-ce qu'on ritNous sommes Laurel et Hardy Quand je fais une grosse bêtise je me mets vite à pleurer(parce que j'ai peur de me faire disputer)Quand tu fais une grosse bêtise je me mets vite à crier Mais je t'ai vite pardonné, je ne suis pas rancunier C'est moi LaurelC'est toi HardyNous sommes Laurel et Hardy  "], "https://fr.quora.com/Comment-a-débuté-le-succès-du-tableau-de-Léonard-de-Vinci-Mona-Lisa-La-Joconde\n": ["Lorsque il a été volé du musée du Louvre "], "https://fr.quora.com/Quel-était-le-premier-artiste-Sapiens-ou-Néandertal\n": ["Pour votre réponse, je vous renvoie à l'article de 2018 : Néandertal auteur de peintures pariétales il y a 64 000 ans ? De nouvelles datations Uranium-Thorium de grottes ornées en Espagne semblent attribuer à Néandertal des capacités artistiques et l'article de 2019 (lien au bas de l'article ci-dessus) : La datation U-Th des peintures pariétales espagnoles est-elle surestimée ?  Randall White remet en cause la datation à 64 000 ans de certaines peintures espagnoles qui étaient attribuées à Néandertal. sur le très bon site : Néandertal et l'art parietal il y a 65 000 ansNéandertal auteur de peintures pariétales il y a 64 000 ans ? De nouvelles datations Uranium-Thorium de grottes ornées en Espagne semblent attribuer à Néandertal des capacités artistiques L’art préhistorique européen attribué à Sapiens Jusqu’à présent, l’ art préhistorique , qu’il soit pariétal , rupestre ou mobilier , était uniquement attribué à notre espèce Homo sapiens . Pour les spécialistes, depuis plus de 150 ans, il était évident que seule l’espèce humaine était apte à faire preuve d’une fibre artistique. Pour Dirk Hoffmann (Institut Max Planck d'anthropologie évolutionniste),\" l'émergence de la culture matérielle symbolique représente un seuil fondamental dans l'évolution de l'humanité, c'est l'un des principaux piliers de ce qui fait de nous des êtres humains \". Pour étayer cette théorie, les anthropologues indiquaient qu’avant l’arrivée des Homo sapiens il y a 40 000 ans en Europe, on ne trouvait pas de grotte ornée... Et que les Néandertaliens qui vivaient là depuis 400 000 ans n’avaient donc pas produit de peintures ou de gravures. Les scientifiques  soulignaient que le carbone ayant servi de colorant noir sur certaines représentations était toujours daté au radiocarbone dans les 40 000 ans au maximum. Bref, même si on pouvait reconnaître quelques velléités artistiques à Néandertal , ce dernier n’avait pas été très prolixe et il avait au maximum « copié » les nouveaux arrivants Sapiens . De nouvelles découvertes sont toutefois venues jeter le trouble dans cette belle répartition des tâches : le vieux Néandertal à peine capable de choisir un « beau caillou » et le jeune Homo sapiens auteur de fresques extraordinaires ( Lascaux , Altamira, Chauvet ..). Néandertal un artiste inné ? C’est en Espagne que plusieurs ensembles graphiques pariétaux ont été datés autour de – 40 000  ans, des peintures dans les grottes de Nerja et d’El Castillo, et des gravures dans la grotte de Gorham. En Crimée, sur le site de Zaskalnaya, c’est un os de corbeau de -43 000 ans qui a été entaillé de manière régulière. A Bruniquel , en France, il y a 178 000 ans, un dispositif a été aménagé au fond de la grotte avec les stalagmites… Toutes ces actions sont manifestement l’œuvre de Néandertal mais cette attribution n’est pas forcément reconnue par la communauté scientifique. La nouvelle étude a été réalisée sur 60 échantillons de calcite de moins de dix milligrammes provenant de trois sites différents en Espagne : La Pasiega dans le nord-est, Maltravieso dans l'ouest et Ardales dans le sud. Une équipe internationale de chercheurs a réalisé des datations en utilisant la méthode Uranium-Thorium qui permet d’obtenir la date de dépôt des fines couches de carbonate de calcium recouvrant des représentations pariétales. Cette méthode permet de déterminer l'âge de ces formations jusqu'à -500 000 ans. Cela remonte donc beaucoup plus loin dans le temps que la méthode au radiocarbone (limitée à -50 000 ans). Des résultats étonnants Dans la grotte de La Pasiega , à côté de Bihttps://www.hominides.com/html/actualites/art-parietal-grotte-espagne-datation-65000-ans-1212.php "], "https://fr.quora.com/unanswered/Quel-est-selon-vous-le-meilleur-duo-artistique-musical-ou-cinématographique-français-de-tous-les-temps\n": ["Selon moi, \"le meilleur groupe de musique de tous les temps\" serait un groupe qui, déjà, aurait traversé plusieurs époques ; et de ce fait, aurait su perdurer dans ces époques en faisant notamment évoluer son style. Je veux notamment parler de l'ajout/la suppression de certains instruments et également d'un groupe qui aurait pu sortir des musiques assez différentes l'une de l'autre (des chansons et des morceaux instrumentaux par exemple, ou encore un mélange de genres musicaux dans une même chanson). D'autre part, ce groupe, s'il existe, serait aussi capable d'associer de merveilleuses mélodie Continuer la lectureSelon moi, \"le meilleur groupe de musique de tous les temps\" serait un groupe qui, déjà, aurait traversé plusieurs époques ; et de ce fait, aurait su perdurer dans ces époques en faisant notamment évoluer son style. Je veux notamment parler de l'ajout/la suppression de certains instruments et également d'un groupe qui aurait pu sortir des musiques assez différentes l'une de l'autre (des chansons et des morceaux instrumentaux par exemple, ou encore un mélange de genres musicaux dans une même chanson). D'autre part, ce groupe, s'il existe, serait aussi capable d'associer de merveilleuses mélodies à de merveilleuses paroles. Quand je parle de \"merveilleuses paroles\", je veux parler de paroles qui ont eu un sens fort à leur \"époque de naissance\", bien sûr, mais qui ont aussi un sens important dans notre société actuelle. De plus, ce groupe aurait le talent et la capacité de produire des performances musicales meilleures en concert qu'en studio que ce soit au début de leur carrière ou 40 ans plus tard. Cela voudrait signifier qu'il veut toujours s'améliorer et qu'il considère, à juste titre, que la perfection n'existe pas mais qu'on peut toujours s'en approcher. Cela voudrait également dire qu'ils font de leur mieux pour ceux qui viennent les voir en concert en rendant ces performances uniques. Ce groupe de musique aurait également l'audace de s'affranchir de certains reproches et certaines exigences de leur maison de disque en sortant une chanson d'un peu plus de 20 min (qui atteindra finalement le statut de disque de platine, excusez du peu !) alors que cette maison de production souhaitait une chanson \"plus accessible et plus commerciale\" de quelques minutes. Et bien pour tout vous dire, je crois, non, je suis sûr que ce groupe de musique existe !Il s'agit de Rush, groupe canadien composé de Geddy Lee, Alex Lifeson et Neil Peart (qui a remplacé John Rutsey en 1974), créé en 1968 et qui a duré jusqu'en 2018.Oui ! 50 ans de carrière ! Peu de groupes de musique composés de seulement 3 membres ont duré aussi longtemps en continuant toujours à sortir de nouveaux albums et en se produisant en concert.  De haut en bas et de gauche à droite: Alex Lifeson, Geddy Lee et Neil Peart sur la couverture de Rush: Album by Album de Martin Popoff Geddy Lee est phénoménal. Il s'occupe à la fois du chant, de la basse, du clavier en studio, bien sûr, mais aussi en plein concert ! Sa voix est unique ; certes sa voix aiguë peut en déranger certains mais je trouve qu'elle retranscrit au mieux les paroles des chansons. Il fait également partie des bassistes les plus talentueux de l'histoire. C'est l'un des rares bassistes que j'ai vu utiliser une basse à deux manches durant un concert et jouer en plus du clavier ! Et, à noter que l'utilisation du clavier a permis au groupe d'évoluer plutôt vers le rock progressif et le rock électronique dans les années 80 et 90 alors qu'à l'origine, il était plutôt dans une période hard rock. Alex Lifeson est fantastique. Il est le guitariste du groupe et délivre de merveilleuses mélodies aussi bien à la guitare acoustique qu'à la guitare électrique. Je trouve que c'est l'un des guitaristes les plus sous-estimés de l'histoire du rock. Neil Peart est légendaire. On le surnomme notamment \"The Professor\" ou encore \"The favorite drummer of your favorite drummer\". C'est \"THE Drummer\". Il est également le parolier du groupe (il a commencé à écrire les paroles des chansons du groupe à partir du deuxième album studio Fly by Night). Son kit de batterie a considérablement évolué :  Kit de batterie de Neil Peart lors de Fly by Night sorti en 1975  Kit de batterie (à 360°) de Neil Peart lors de son solo de batterie \"Der Trommler\" à Francfort en 2004 Cela vous donne déjà un aperçu de la diversité des styles que propose ce groupe. Pour finir, je dirais que c'est aussi, pour moi, le meilleur groupe de tous les temps car il a influencé beaucoup de groupes qui sont toujours actifs de nos jours comme Metallica, The Smashing Pumpkins, Dream Theater, Primus et Symphony X. RIP Mister Peart PS : Si vous avez lu l'intégralité de ma réponse, je vous en remercie, et je vous invite à écouter cette \"chanson d'un peu plus de 20 min\" qui est l'un des plus beaux chefs-d'œuvre de Rush, 2112 :  "], "https://fr.quora.com/unanswered/Qui-est-Shawn-Coss-et-de-quoi-parle-ses-œuvres\n": ["Certainement pas.Manquerait plus que ça tient, qu’on nous prenne par la main et qu’on nous dise ce qu’il y a à comprendre. Autant exposer devant un étal de légumes. Je sais pas vous mais rien ne m’énerve plus que certains films hollywoodiens où le réalisateur se sent obligé d’expliquer le moindre jeu de mot ou d’esprit pour être certain que tout le monde ait bien compris. Pas de liberté, pas de plaisir. L’art nous permet d’imaginer plus fort, plus haut et plus loin. Ce n’est pas une formule mathématique, ni une réponse binaire. Les meilleures œuvres provoquent tout et son contraire, elles ne d Continuer la lectureCertainement pas.Manquerait plus que ça tient, qu’on nous prenne par la main et qu’on nous dise ce qu’il y a à comprendre. Autant exposer devant un étal de légumes. Je sais pas vous mais rien ne m’énerve plus que certains films hollywoodiens où le réalisateur se sent obligé d’expliquer le moindre jeu de mot ou d’esprit pour être certain que tout le monde ait bien compris. Pas de liberté, pas de plaisir. L’art nous permet d’imaginer plus fort, plus haut et plus loin. Ce n’est pas une formule mathématique, ni une réponse binaire. Les meilleures œuvres provoquent tout et son contraire, elles ne deviendront populaires que si chacun se les approprie. Amour, haine, on s’en fout. Elles déclenchent en nous une réaction et notre intellect se met en branle. C’est parce que le cinéma de David Lynch flotte dans un brouillard constant qu’il est si envoûtant. Le triptyque du Jardin des délices de Bosch nous renvoie nos propres peurs et plaisirs personnels, Dali à nos dérives. C’est parce qu’on a tous souffert qu’on peux sentir la poésie de Verlaine si fort… mais notre voisin lui va la ressentir différemment et, quand nous allons échanger, de nouvelles perspectives vont s’ouvrir à nous. Un nouveau cadre, une nouvelle façon de le rêver qui nous grandi. En essence il s’agit du surréalisme de Breton et Magritte.L’interprétation personnelle est la raison d’être de l’art, ce qu’il apporte à l’humanité. Un échange. Les journalistes ont souvent demandé à Robert Plant d’expliquer les paroles de Stairway to heaven, il a toujours refusé. L’artiste, si il a bien bossé, nous livre littéralement son cœur déjà. Après c’est à nous de jouer.Et ça marche ! Devant une toile, dans une salle de concert… on est tous différents et pourtant là pour la même chose. L’émulation est palpable, il ne s’agit pas de prendre des notes pendant une conférence (quoique certains orateurs…). Rien n’empêche l’artiste de proposer une explication mais la notre a tout autant d’intérêt. Je pense que le récent succès D’Angèle Tout oublier, avec son délicieux double sens, en est une belle représentation.  On y trouvera ce qu’on y cherche. C’est la grotte de Yoda :  Mais imposer une explication à un artiste reste de la censure, nous l’imposer à nous tout autant. Ce n’est plus de l’art mais de la propagande. Et puis de toute façon bon courage, je vous laisse essayer d’expliquer ça tient :  "], "https://fr.quora.com/Comment-être-ébloui-artistiquement-en-moins-de-trois-minutes\n": ["Ecoutez Bach:  Et  Ecoutez Mozart:    Ecoutez Beethoven    Ecoutez Spyro Gyra:  Et enfin, écoutez Andreas Vollenweider (mon artiste numéro 1):  Qu'en dites-vous? Continuer la lectureEcoutez Bach:  Et  Ecoutez Mozart:    Ecoutez Beethoven    Ecoutez Spyro Gyra:  Et enfin, écoutez Andreas Vollenweider (mon artiste numéro 1):  Qu'en dites-vous? "], "https://fr.quora.com/Qui-est-Averroès\n": ["Abû Al Walîd Muhammad ibn Ahmad ibn Muhammad ibn Ahmad ibn Ahmad ibn Roshd, un médecin , philosophe, théologien andalou du XIIème siècle. "], "https://fr.quora.com/Paris-pourquoi-un-nichoir-a-t-il-été-installé-en-face-du-musée-du-Louvre\n": [" Pour parer aux conséquences des travaux à venir sur l'Arc de triomphe du Carrousel qui, outre sa fonction guerrière et décorative, occupe l'important rôle d'être un nichoir à hirondelles. Et ainsi l'Arc rejoint Cyrano : « Aimez-vous à ce point les oiseauxQue paternellement vous vous préoccupâtesDe tendre ce perchoir à leurs petites pattes ? » "], "https://fr.quora.com/Lart-est-il-plus-utile-que-la-science\n": ["Oscar Wilde disait : \"Tout art est parfaitement inutile.\" C'est vrai mais ce n'est pas grave d'ailleurs. Baudelaire disait quant à lui que tout ce qui est utile est laid. Cependant on peut trouver à l'art toutes sortes de vocations a posteriori, mais de base l'art n'est pas censé être utile ni servir à quelqu'un ou quelque chose. L'art résulte du détournement d'un savoir-faire utile et ce détournement de l'utile vers l'inutile — voire le gratuit — fait l'essence même de l'art. Ainsi, la sculpture de statuettes résulte du détournement de la taille des outils, l'écriture littéraire détourne l'écr Continuer la lectureOscar Wilde disait : \"Tout art est parfaitement inutile.\" C'est vrai mais ce n'est pas grave d'ailleurs. Baudelaire disait quant à lui que tout ce qui est utile est laid. Cependant on peut trouver à l'art toutes sortes de vocations a posteriori, mais de base l'art n'est pas censé être utile ni servir à quelqu'un ou quelque chose. L'art résulte du détournement d'un savoir-faire utile et ce détournement de l'utile vers l'inutile — voire le gratuit — fait l'essence même de l'art. Ainsi, la sculpture de statuettes résulte du détournement de la taille des outils, l'écriture littéraire détourne l'écriture très utile des lois et des comptabilités, pour ne citer que deux exemples. L'art n'est pas utile et ce n'est pas lui faire une offense que de le dire. Souvent l'homme aime ce qui est beau et inutile, sinon il n'y aurait pas d'architecture sophistiquée, de design, de style, de mode, de luxe, de musique, de poésie, etc. Les lieux de culte seraient par exemple des préfabriqués sommaires. L'art c'est le goût de l'être humain pour ce qui lui paraît beau et bien. Sans l'art, l'homme serait simplement un animal ingénieux qui crée des outils sophistiqués, mais incapable de penser plus loin que ce qui lui est utile. Ce qui n'est pas le cas. Ceci étant dit, sans savoir-faire et sans la science, l'art n'existerait pas ou du moins il serait réduit à une expression trop limitée. Donc je pense que la science est plus utile que l'art et ce d'autant plus qu'elle précède nécessairement ce dernier. L'imagination humaine vise d'abord l'utile, puis se permet d'explorer les possibilités inutiles. Enfin, en explorant des possibilités inutiles, l'art peut rencontrer par accident de l'utile, via un effet de sérendipité. Mais il ne faut pas oublier selon moi, que l'art ne recherche pas l'utile. L'artiste, lui, peut poursuivre un objectif et avoir des intentions : s'exprimer, dénoncer, divertir, gagner de l'argent, plaire… Mais les intentions d'un artiste n'ont rien à voir avec l'art en soi. L'utilité voire le pragmatisme de l'art, là encore, est trouvée a posteriori. "], "https://fr.quora.com/Quels-artistes-vous-ont-sidéré-par-certaines-capacités-intellectuelles-hors-normes\n": [" Grâce à André Picard que je remercie, je suis tombé sur cette vidéo d'un artiste, Stephen Wiltshire, capable de faire de superbes dessins panoramiques détaillés de grandes villes , après avoir les avoir survolées une vingtaine de minutes en hélicoptère. "], "https://fr.quora.com/q/questionsbizarres/Imaginer-que-vous-voyez-une-peinture-abstraite-vous-pouvez-y-voir-nimporte-quoi-ex-un-papillon-ect-mais-quune-aut\n": [], "https://fr.quora.com/q/questionsbizarres/En-quoi-lArt-de-la-guerre-de-Sun-Tzu-peut-aider-dans-la-vie-de-tous-les-jours\n": [], "https://fr.quora.com/Est-ce-que-l-on-peut-dire-que-le-dessin-est-une-forme-d-intelligence\n": ["Bien sur, C'est une belle forme d'intelligence. Vous devez avoir de l'inspiration et regarder aux details. Tout le monde ne peut pas le faire. C'est un don. Malheureusement maintenant on ne considere les gens intelligents qui sont doues en maths ou informatique. C'est vraiment tres restraint mais nous sommes dans une epoque pas vraiment avec une ouverture d'esprit. Avant les gens doues de philosophie etaient tres consideres mais ils ne sont plus guere maintenant. materialisme. Bien sur vous etes doue d'intelligence qui n'est peut etre pas trop reconnue de nos jours surtout avec le nouvel empire de Continuer la lectureBien sur, C'est une belle forme d'intelligence. Vous devez avoir de l'inspiration et regarder aux details. Tout le monde ne peut pas le faire. C'est un don. Malheureusement maintenant on ne considere les gens intelligents qui sont doues en maths ou informatique. C'est vraiment tres restraint mais nous sommes dans une epoque pas vraiment avec une ouverture d'esprit. Avant les gens doues de philosophie etaient tres consideres mais ils ne sont plus guere maintenant. materialisme. Bien sur vous etes doue d'intelligence qui n'est peut etre pas trop reconnue de nos jours surtout avec le nouvel empire de la peinture et dessin post moderniste qui n'est que de la bavure pour moi pour avoir le plus d'argent possible. Vous avez un don, Que peu de personnes possedent. Vous devez avoir des sens tres rafines. Profitez en ! vous voyez des trucs que peu d'autres personnes possedent. C'est votre intelligence. "], "https://fr.quora.com/unanswered/Quel-est-le-dessin-qui-représente-le-mieux-lhypocrisie\n": ["\"L'hypocrisie est un hommage que le vice rend à la vertu\".(La Rochefoucauld)À méditer encore et encore. Seule la compréhension des phénomènes peut nous aider à y faire face. Et l'hypocrisie est l'ennemie jurée de la Vérité et bien qu'elle puisse paraitre servir les intérêts de la société pour éviter plus de guerres et de violence, elle n'en demeure pas moins, à mon humble avis, la source de bien des maux sinon tous. Elle doit être comprise pour qu'on puisse un jour la surpasser, si tant est que cela est possible.Et, en passant, il est possible de ne pas dire nos quatre vérités aux autres t Continuer la lecture\"L'hypocrisie est un hommage que le vice rend à la vertu\".(La Rochefoucauld)À méditer encore et encore. Seule la compréhension des phénomènes peut nous aider à y faire face. Et l'hypocrisie est l'ennemie jurée de la Vérité et bien qu'elle puisse paraitre servir les intérêts de la société pour éviter plus de guerres et de violence, elle n'en demeure pas moins, à mon humble avis, la source de bien des maux sinon tous. Elle doit être comprise pour qu'on puisse un jour la surpasser, si tant est que cela est possible.Et, en passant, il est possible de ne pas dire nos quatre vérités aux autres tout en évitant d'être hypocrite, contrairement à ce que plusieurs pensent. Ça s'appelle \"garder nos pensées pour soi\" quand on sait qu'elles peuvent heurter autrui. L'hypocrite frileux va plus loin. Il appelle un chat un chien. Il acquiesce quand on lui ment. Il complimente quand il faudrait simplement ne rien dire. Il s'écrase sous la pression du conformisme.La rectitude politique est son point de référence et la pensée critique est trop exigeante pour lui. Il embrasse les valeurs du grand nombre pour éviter les conflits. Nous connaissons bien cet état d'esprit car bien peu d'entre nous n'ont pas succombé plus d'une fois à la tentation de dire le contraire de ce que nous pensions. Et, comme si les choses n'étaient pas suffisamment compliquées, il y a les hypocrites assumés. Ce sont les pires et de loin. Ils savent qu'ils mentent et n'en ont cure parce que, pour eux, la fin justifie les moyens. Ce sont les manipulateurs, les sociopathes, les psychopathes, les narcissiques et autres êtres qu'on ne devrait jamais fréquenter car ils vous sucent la moelle. Et, parmi cette race, il faut malheureusement compter bien des notables et des célébrités de toute sorte à qui nous avons donné les clés du pouvoir. Et ce sont ceux-là, dois-je le préciser, à qui La Rochefoucauld faisait allusion. C'est-à-dire les hypocrites qui ont bien compris que les gens détestent l'hypocrisie. Ils sont donc doublement hypocrites parce qu'ils posent un vernis de vertu sur leurs nombreux mensonges. Écoutez attentivement les politiciens justifier leurs décisions et vous comprendrez parfaitement ce que je veux partager comme idée. Il y aurait tellement à dire sur ce sujet intarissable, mais je vais retenir pour l'instant un judicieux conseil qui nous est donné dans ce segment par Romain Lardy: Cessons d'être hypocrites nous-mêmes!Bien dit Romain. "], "https://fr.quora.com/q/investirenbourse/Que-savez-vous-des-NFT\n": [], "https://fr.quora.com/q/dormirmoinsbete/En-quoi-lArt-de-la-guerre-de-Sun-Tzu-peut-aider-dans-la-vie-de-tous-les-jours\n": [], "https://fr.quora.com/q/toutesvosimages/Sil-y-avait-une-œuvre-d-art-une-image-quelconque-quil-représentait-la-tristesse-incarnée-à-quoi-ressemblerait-elle\n": [], "https://fr.quora.com/Sil-y-avait-une-œuvre-d-art-une-image-quelconque-quil-représentait-la-tristesse-incarnée-à-quoi-ressemblerait-elle\n": ["La tristesse, voire la mélancolie, sont des émotions que je connais bien, et qui s'invitent souvent chez moi, sans prévenir. Plusieurs œuvres représentent ce sentiment, de manières diverses. L'une de mes préférées :    Love, Alexander Milov.  Femme aux bras croisés, Picasso  Femme assise au fichu ou La Mélancolie, Picasso  À la porte de l'éternité, Vieil homme en pleurs, Vincent Van Gogh  Un autre homme triste de Van Gogh : le personnage tourné vers le spectateur lui communique sa tristesse.  Mélancholia, DÜRER  Le Voyageur contemplant une mer de nuages, Caspar David Friedrich Mais aussi, moins connus :  \"Juste à  Continuer la lectureLa tristesse, voire la mélancolie, sont des émotions que je connais bien, et qui s'invitent souvent chez moi, sans prévenir. Plusieurs œuvres représentent ce sentiment, de manières diverses. L'une de mes préférées :    Love, Alexander Milov.  Femme aux bras croisés, Picasso  Femme assise au fichu ou La Mélancolie, Picasso  À la porte de l'éternité, Vieil homme en pleurs, Vincent Van Gogh  Un autre homme triste de Van Gogh : le personnage tourné vers le spectateur lui communique sa tristesse.  Mélancholia, DÜRER  Le Voyageur contemplant une mer de nuages, Caspar David Friedrich Mais aussi, moins connus :  \"Juste à l’extérieur de la cathédrale de Notre-Dame d’Anvers en Belgique, se trouve une énorme statue représentant un garçon qui dort avec son chien dans ses bras…L’histoire qui se cache derrière est déchirante. La sculpture représente Nello et son chien Patrache, les héros d’un célèbre conte du 19e siècle. Au cours de sa vie, Nello a dû faire face à une montagne de difficultés tout en luttant contre la pauvreté et la faim, et il a finalement perdu la vie en mourant de froid dans une église avec son plus fidèle compagnon à ses côtés.\" (Source : 5 Sculptures émouvantes qui pourraient bien te faire pleurer).   Ali et Nino (Un homme et une femme), Tamara Kvesitadze Ces sculptures content l'histoire de Nino et Ali, qui ne pouvaient être ensemble, du fait de leurs appartenances religieuses. \"Tous les jours à 19h, à Batumi en Géorgie, les sculptures se rapprochent l’une de l’autre et les personnages semblent partager pendant un court instant un baiser en se croisant ; mais tout aussitôt, ils se traversent mutuellement et s’éloignent alors l’un de l’autre.\"  Cet amour impossible, représenté par cette œuvre poétique, m'émeut particulièrement. Merci, Fabrice Gossan, pour la demande de réponse. "]}