[{"text": "Les complotistes me rendent fou > Je traîne pas mal sur Twitter   \n\n\ntwitter c'est leur QG", "path": "france/nc5g73", "index": 1, "realID": "gy31emd", "taskID": "1"}, {"text": "Ahah encore un mouton qui croive tout ce que raconte les merdias et se croit plus intelligent que les gens qui font leurs propres recherches. YouTube est plus libre et instructif que wikipedia ou que les sois-disantes études financées par big pharma et bill gates pour nous enfumer.\n\nTon message illustre bien la manipulation combinée des chemtrails et des vaccins qui contrôlent ton cerveau (si t'es pas vacciné les puces 5G de tes voisins marchent aussi ; question de seuil critique si tu veux j'ai une bonne vidéo YouTube qui en parle). À moins que tu ne sois toi même complice !!!\n\n\nTout cela pour dire qu'il y a un beau meli mélo entre les gens qui y croivent et ceux qui en blaguent et qu'il y a sans doute moins de complotistes qu'on ne le croit :)", "path": "france/nc5g73", "index": 2, "realID": "gy31tl8", "taskID": "1"}, {"text": "Alors si t'en a marre de voir des postes de complotiste sur ta timeline, t'as aussi l'option de ne pas suivre des complotistes. Tu vois que les gens que tu suit sur twitter. T'es libre de suivre qui tu veux.", "path": "france/nc5g73", "index": 3, "realID": "gy32gm9", "taskID": "1"}, {"text": "En quoi le pass sanitaire serait un complot ? C'est certes une restriction de liberté mais il n'y a rien de secret. Les personnes qui se méfiaient du gouvernement à ce sujet ont plutôt eu raison. Voir du complotisme là où il n'y en pas, ce n'est pas si éloigné de voir du complot là où il n'y en a pas.", "path": "france/nc5g73", "index": 4, "realID": "gy32kln", "taskID": "1"}, {"text": "Ce qui te rend fou, c'est que ça dérange tes croyances. Je suis aussi estomaquer que toi, mais on ne peut pas leur donner tord sur certains dossiers. De l'autre côté, n'oublie comment la narrative officielle était que le virus ne viendrait pas en France, que le système de santé était le meilleur du monde, qu'il y avait des tonnes de masque en stock, que ça ne servait à rien de porter un masque.....\n\nLaisse tomber twitter, tente de lire/écouter des \"opinions\" divergentes et fais toi ta propre opinion. C'est comme ça que je me sens moins fou.", "path": "france/nc5g73", "index": 5, "realID": "gy31wr8", "taskID": "1"}, {"text": "Le reste c'est juste une question manque de connaissances sur le moment ou un peu d'aveuglement patriotique mais ça :\n\n>que ça ne servait à rien de porter un masque.....\n\nJe ne leur pardonnerai jamais, c'est vraiment une honte.", "path": "france/nc5g73", "index": 6, "realID": "gy32o3w", "taskID": "1"}, {"text": "Si tu ne comptes pas faire ça en Angleterre ou en Allemagne je ne vois pas pourquoi l'état français t'aiderai", "path": "france/nc5fzg", "index": 1, "realID": "gy31owg", "taskID": "1"}, {"text": "On avait eu la même idée avec des potes, on voulais s'acheter une île a plusieurs. \n\nBon en fin de compte, on l'a pas fait.", "path": "france/nc5fzg", "index": 2, "realID": "gy31pum", "taskID": "1"}, {"text": "c'est un projet qui va bénéficier à l'humanité ou juste à toi ?", "path": "france/nc5fzg", "index": 3, "realID": "gy31w5k", "taskID": "1"}, {"text": "[regarde ça sur Netflix, c'est vraiment bon](https://news.knowledia.com/CH/fr/articles/l-incroyable-histoire-de-l-ile-de-la-rose-sur-netflix-un-recit-inspire-46c9d656b64588e342e5434df39c85ab1a88b355)", "path": "france/nc5fzg", "index": 4, "realID": "gy322p3", "taskID": "1"}, {"text": "https://fr.wikipedia.org/wiki/Saugeais", "path": "france/nc5fzg", "index": 5, "realID": "gy32a7i", "taskID": "1"}, {"text": "Manque de moyen ou de motivation ?", "path": "france/nc5fzg", "index": 6, "realID": "gy31x0i", "taskID": "1"}, {"text": "Si tu veux participer à mon projet il n’y a aucun problème 🤣", "path": "france/nc5fzg", "index": 7, "realID": "gy31xmm", "taskID": "1"}, {"text": "Si tu as des idées je suis preneur", "path": "france/nc5fzg", "index": 8, "realID": "gy31yyg", "taskID": "1"}, {"text": "Déjà vu", "path": "france/nc5fzg", "index": 9, "realID": "gy325jc", "taskID": "1"}, {"text": "Rassurez moi, ca va être attaqué en justice ?", "path": "france/nc5aa3", "index": 1, "realID": "gy31lzb", "taskID": "1"}, {"text": "Donc en gros les propriétaires ne peuvent pas récupérer leurs biens pendant 2 ans ?\nSans parler des travaux de réparation qui s'en suit à leur départ", "path": "france/nc5aa3", "index": 2, "realID": "gy318v4", "taskID": "1"}, {"text": "Bah oui la ville va attaquer en justice une décision qu'elle a prise pour un bâtiment qui lui appartient.", "path": "france/nc5aa3", "index": 3, "realID": "gy32ako", "taskID": "1"}, {"text": "J'espère 🙏\nJe savais qu'en France on est un pays d'assistés mais là à occuper des logements illégalement...", "path": "france/nc5aa3", "index": 4, "realID": "gy322ch", "taskID": "1"}, {"text": "C'est bien de ne pas s'arrêter au titre et de lire l'article. Cette convention ne concerne qu'un bâtiment, qui appartient à la métropole.", "path": "france/nc5aa3", "index": 5, "realID": "gy327f8", "taskID": "1"}, {"text": "Tu lis seulement le titre ?", "path": "france/nc5aa3", "index": 6, "realID": "gy31zsk", "taskID": "1"}, {"text": "Surtout avoir une mairie qui se pose du côté de ceux qui font une action illégale. Je sais bien que l'extrême gauche aime la délinquance mais entre juste les défendre , et les aider ouvertement y a quand même un pas.", "path": "france/nc5aa3", "index": 7, "realID": "gy328c7", "taskID": "1"}, {"text": "\"elle garantit à la soixantaine de personnes qui vivent illégalement sur place de pouvoir y rester sans problème pendant deux ans.\"", "path": "france/nc5aa3", "index": 8, "realID": "gy327vy", "taskID": "1"}, {"text": "Tu peux aussi cité la fin de l'article.", "path": "france/nc5aa3", "index": 9, "realID": "gy32i4b", "taskID": "1"}, {"text": "Avoue OP que tu n'as relayé l'article que pour la miniature.", "path": "france/nc53oe", "index": 1, "realID": "gy2zzj5", "taskID": "1"}, {"text": "> On est aujourd’hui sur un marché en très forte tension\", souligne-t-il. Le marché de l’emploi est très dynamique et les besoins en recrutement des entreprises restent importants..\n\nDonc plus de demande que d'offre, il est logique que les salaires soient en hausse.\nLes étudiants des grandes écoles ne sont pas\" gourmands\", ils vendent leur compétence au prix que les entreprises sont prêtes à mettre.", "path": "france/nc53oe", "index": 2, "realID": "gy31p5k", "taskID": "1"}, {"text": "Ceux des basses écoles, ne sont pas gourmand...ils crèvent de faim /s", "path": "france/nc53oe", "index": 3, "realID": "gy3274u", "taskID": "1"}, {"text": "Alors qu’on aurait plus vu un article du genre « Diarrhée, ces nouvelles pratiques qui vont vous étonner ! »", "path": "france/nc53oe", "index": 4, "realID": "gy31hnl", "taskID": "1"}, {"text": "Possible 😁", "path": "france/nc53oe", "index": 5, "realID": "gy30k7n", "taskID": "1"}, {"text": "Oui, mais ca fait chier le lecteur lambda des échos.", "path": "france/nc53oe", "index": 6, "realID": "gy31zb1", "taskID": "1"}, {"text": "C'est un sondage qui a été fait sur les étudiants de 2eme et 3eme années, donc qui ne sont pas encore sur le marché du travail.", "path": "france/nc53oe", "index": 7, "realID": "gy326wt", "taskID": "1"}, {"text": "Enquête\nAffaire Adnane Nassih : comment la plus haute hiérarchie policière a soutenu le tireur\nArticle réservé aux abonnés\nComme le prouvent des documents consultés par «Libération», l’agent de la BAC de l’Essonne mis en examen pour avoir, en février 2020, mutilé d’un tir de LBD un jeune homme qui ne représentait aucun danger, a bénéficié de l’appui de ses supérieurs. Et ce jusqu’au directeur général de la police nationale.\n\nA Brunoy (Essonne), dans le quartier où Adnane Nassih a été blessé par un tir de LBD. (Stéphane Lagoutte/Myop pour Libération)\npar Ismaël Halissat\npublié le 13 mai 2021 à 20h01\n\nQue se passe-t-il dans les couloirs des commissariats quand une affaire de brutalité policière atteint le débat public ? Jusqu’à quel point des agents sont-ils prêts à faire corps et tenter de tromper la justice ? L’enquête judiciaire menée sur la mutilation d’Adnane Nassih par le tir de LBD de Yann T. livre une rare plongée dans les coulisses de l’institution et met au jour les mécanismes de protection d’un agent pourtant mis en cause par la justice pour une infraction criminelle. En plaçant sur écoute le tireur et ses collègues de la brigade anticriminalité (BAC), les magistrats cherchaient avant tout des informations sur les circonstances de cette intervention policière, le 22 février 2020 à Brunoy (Essonne), à l’origine de la grave blessure au visage de l’homme de 19 ans, qui ne présentait aucun danger, comme l’a révélé Libération. Mais ce que la justice va découvrir est d’une tout autre nature.\n\nLes écoutes téléphoniques réalisées dans le cadre des investigations, mais aussi l’exploitation des applications de messagerie et la lecture de documents administratifs que révèle Libération attestent de multiples interventions équivoques au sein des rangs de la police pour soutenir voire protéger cet agent mis en examen pour «violences volontaires ayant entraîné une mutilation». Plusieurs policiers discutent de comment s’accorder au mieux sur une version des faits, interviennent pour faire modifier son dossier administratif, appuient une demande de levée de son contrôle judiciaire et trouvent «une petite parade» pour lui permettre de continuer à toucher un salaire. Dans cette affaire, toute la chaîne hiérarchique est concernée, jusqu’à Frédéric Veaux, le directeur général de la police nationale. Les communications orales comme écrites sont reproduites avec les hésitations dues à l’informalité des discussions, telles qu’elles apparaissent sur les procès-verbaux que Libé a pu consulter.\nDéterminés à faire clan\n\nLes interceptions et les saisies téléphoniques montrent une participation active pour s’accorder sur une version des faits favorable à Yann T. de deux supérieurs hiérarchiques directs du policier, Grégory B. (présent au moment de l’intervention) et Thomas B. Dans la nuit du 22 au 23 février 2020, après son tir de LBD, l’agent avait déposé plainte pour violences contre Adnane Nassih et déclaré que ce dernier avait «soudain» fait «un mouvement brusque et étrange au niveau de sa poitrine» puis avait «violemment lancé dans [sa] direction un objet».\n\nSauf que, dès le lendemain, les deux gradés comprennent que la présence d’une caméra de vidéosurveillance (parfaitement positionnée) pourrait changer la donne, que leur collègue va devoir s’expliquer plus longuement et que le reste de l’équipage pourrait aussi passer par la case interrogatoire. Décrivant la scène qu’il a vécue placé derrière son agent, le chef de groupe Grégory B. écrit à Yann T., dans un message envoyé le 23 février, et s’excuse de ne pas pouvoir en dire davantage pour conforter ses dires : «On ne voit pas le début de la scène et avec la caméra en dessous [en réalité au-dessus, ndlr], on ne peut pas commencer à raconter ce qu’on n’a pas vu, ça risque de te mettre plus en difficulté au final.»\nA lire aussi\nAdnane Nassih, victime d’un tir de LBD : «Je n’arrive pas à dormir, je n’arrive pas à comprendre»\nPolice / Justice\n4 mai 2021abonnés\n\nLes gradés prennent tout de même les choses en main pour préparer le policier. «Je lui ai conseillé que si une vidéo qu’on lui montre venait contredire [sa] version [initiale] de dire qu’avec les projectiles reçus, le lacry[mogène], la tension palpable et les mecs en face, il avait vu tout autre chose… Il constate qu’il s’est trompé, mais qu’il en est très surpris, qu’il n’avait pas vu ça à l’instant T», confie le 25 février Thomas B., également chef de groupe, dans un message envoyé à Grégory B.\n\n«Il faudrait qu’il reste en cm [congés maladie, ndlr] le temps qu’on sache ce qu’il y a dans cette vidéo», poursuit Thomas B., toujours par message. Dans une déposition quelques mois plus tard, ce dernier est invité à s’expliquer sur ses propos par les enquêteurs. «Je voulais dire à Yann de rester sur sa version et de dire les choses telles qu’elles se sont passées», a tenté de convaincre le chef de groupe.\n\nDéterminés à faire clan autour de Yann T., les deux supérieurs semblent tout de même inquiets que l’agent ne soit pas totalement franc vis-à-vis d’eux. Leur crainte : que les membres de l’équipage ne disposent pas de tous les éléments et ne puissent ajuster au mieux leurs versions pour le couvrir. «C’est sûr que c’est mieux de dire la vérité, au moins à l’équipage, s’il a bidouillé. Après, on s’arrange une vérité mais on ne se ment pas entre nous», écrit Thomas B. à son homologue, le 25 février. Avant d’ajouter : «Comme quand on fait une mexicaine, il faut être tous d’accord.» Une «mexicaine», en argot policier, est une action pour laquelle il faut trouver un cadre légal a posteriori pour la justifier, quitte à mentir.\n\n«Exactement, car au départ je lui demande pourquoi tu as tiré… il commence quand même à me répondre il court… du coup je lui réponds non mais tu peux pas tirer sur quelqu’un parce qu’il court faut être en ld [légitime défense, ndlr] et là il me dit mais il avait un truc dans les mains […], répond Grégory B.\n\n— Ouais… ça sent un peu la mexicaine quoi… J’espère tout de même qu’il (et vous) ne serez pas emmerdé. Mais il faudra débriefer après ça, pour reparler des mexicaines, des réflexes à avoir, et surtout se dire la vérité entre nous, car l’équipage est concerné.»\n\nLà encore, Thomas B. a été invité à s’expliquer devant les enquêteurs. Une «mexicaine» ? «Il ne s’agit pas de mensonge mais d’ajout ou de précision», tente-t-il dans sa déposition. Mais, comment est-ce qu’on «arrange la vérité» ? «Ce n’est pas un mensonge mais on accentue la vérité. On accentue certains points pas en mentant mais pour que l’affaire tienne la route.»", "path": "france/nc53mz", "index": 1, "realID": "gy2zl8s", "taskID": "1"}, {"text": "Des lâches qui n'assument pas leurs actes", "path": "france/nc53mz", "index": 2, "realID": "gy30m7w", "taskID": "1"}, {"text": "Merci du partage", "path": "france/nc53mz", "index": 3, "realID": "gy32eq8", "taskID": "1"}, {"text": "Cagnotte de soutien\n\nLes échanges entre les deux collègues du 27 février attestent aussi qu’ils ont pu prendre connaissance, illégalement, du procès-verbal d’exploitation des images de vidéosurveillance, alors même que Yann T. n’a pas été placé en garde à vue. «Je te l’ai dit l’autre jour au tél… ce que le PV de cam montrait… faut vraiment qu’ils partent sur une erreur de discernement… je sais pas trop», écrit Grégory B. Quelques messages plus tard, c’est Thomas B. qui, à son tour, semble avoir bénéficié d’une porosité de l’enquête judiciaire : «Les images sont parlantes.» Réponse de son collègue : «Putain je lui en veut de pas avoir dit direct qu’il a merdé on serait parti sur le tir accidentel.»\n\nLes policiers de la BAC ont aussi un groupe commun sur la messagerie WhatsApp, où la situation de Yann T. occupe les discussions de la quasi-trentaine de membres. «Bon, je n’ai pas de bonnes nouvelles mais je m’y attendais. La [capitaine] a eu vent (ça reste une rumeur) que [sur] la vidéo où je tire on ne voit pas le mec armé son bras», dit le policier, le 27 février, quelques heures avant d’être placé en garde à vue.\n\nSes collègues rivalisent alors de messages nauséabonds. «On garde un œil sur toi !» dit «Clem», en référence à la blessure d’Adnane Nassih. «Blague à part no stress tout va bien se passer !» ajoute-t-il ensuite. Un peu plus tard, «Kevin Bac 130» demande des nouvelles de leur collègue. Adrien G. lui répond avec une nouvelle «blague», cette fois en référence à la nationalité d’Adnane Nassih : «Extradition au Maroc parce que le jeune est d’origine marocaine.» Là encore, la gravité de l’état de la victime ne semble pas émouvoir les agents.\n\nLes échanges ont ensuite continué sur le groupe WhatsApp, alors que Yann T. est encore en garde à vue :\n\nClem : «— A prendre sous réserve il serait présenté demain en vue d une mise en examen.\n\nCorentin : — C’est abusé. On devrait tous se mettre en cmo [congés maladie ordinaire, ndlr] pour leur faire le cul.\n\nClem : — Exactement.\n\nEric G. : — Il faudrait ouvrir une cagnotte pour quil puisse prendre un bon avocat style [Laurent-Franck] lienard non ? Qui serait chaud.»\n\nCette cagnotte de soutien est créée sur la plateforme Leetchi quelques jours plus tard. Intitulée «Soutien à Y. Policier du 91», elle est d’ailleurs toujours en ligne. L’écusson de cette unité, qui a choisi comme symbole un cerbère, sert d’illustration : «La BAC VAL D’YERRES appelle aujourd’hui à la solidarité d’une famille qui se veut unie.» Les écoutes téléphoniques des agents révèlent que cette «solidarité» ne concerne pas seulement les collègues directs de Yann T. mais implique aussi l’échelon hiérarchique le plus haut de l’Essonne : le directeur départemental de la sécurité publique (DDSP), Thierry Ferré.\n\nCet homme à la carrière bien remplie est contrôleur général des services actifs de la police nationale, l’un des grades les plus élevés de l’institution. Quelques années auparavant, Thierry Ferré était d’ailleurs à la tête de l’antenne marseillaise de l’Inspection générale de la police nationale (IGPN). C’est pourtant lui qui va proposer aux agents de créer cette cagnotte en ligne pour soutenir Yann T., selon une discussion téléphonique captée entre les deux chefs de groupe de la BAC, Thomas B. et Grégory B., le 4 mars 2020.\n\n«Tu vois le DDSP il est ce qu’il est mais il a fait le taf quoi, dit Thomas B.\n\n— Ouais, lui répond Grégory B.\n\n— Tu vois il est peut-être pas très cool avec nous ou machin mais là, là, sur cette affaire-là, il a fait le job visiblement d’après les syndicats en tout cas, il a fait le job.\n\n— Ouais. Et puis, et puis en plus, t’as vu pour le coup il propose de mettre la cagnotte sur internet donc euh…»\n\nThierry Ferré s’improvise aussi conseiller et fait «changer le texte» de la cagnotte, selon cette même conversation. Est-ce le rôle du chef de la police dans le département de participer à la mise en ligne d’une récolte d’argent pour aider un policier suspecté par la justice d’avoir mutilé un homme de 19 ans qui ne présentait aucun danger ? Cet acte troublant du plus haut responsable policier de l’Essonne est pourtant un élément parmi bien d’autres. Dès le 27 février, un message envoyé par Didier S., policier de la BAC présent le soir des faits, à son collègue Quentin, annonce la bienveillance de Thierry Ferré envers Yann T. : «Visiblement la hiérarchie fait tout pour l’aider. Même le ddsp et l’adjoint sont de son côté.»\nA lire aussi\nEncore une brebis galeuse, monsieur Darmanin ?\nPolice / Justice\n4 mai 2021\n\nLe 28 février 2020, alors que Yann T. est déferré devant la juge d’instruction, Thierry Ferré va personnellement s’impliquer pour tenter d’éviter à l’agent un contrôle judiciaire trop strict. En cas de mise en examen du policier, la magistrate peut ordonner une interdiction d’exercer la profession de policier dans l’attente d’un éventuel procès. Le DDSP va alors écrire un courrier et exprimer entre les lignes le soutien de l’administration à son agent : «Le brigadier [Yann T.] […] est employable immédiatement sur des fonctions hors voie publique sans arme (type Etat-Major) au regard de son parcours professionnel.» Pour appuyer son propos, Thierry Ferré joint un courrier du commissaire Patrick Visser-Bourdon daté du même jour qui vante les qualités de Yann T., «un membre actif et consciencieux de son unité». Et conclut : «Fonctionnaire loyal, il est apprécié de ses collègues et de la hiérarchie. Il donne toute satisfaction dans son emploi.» Pour la hiérarchie, la mutilation qu’il est accusé d’avoir infligée à Adnane Nassih ne ternit pas ce tableau.", "path": "france/nc53mz", "index": 4, "realID": "gy2zsd8", "taskID": "1"}, {"text": "«On a trouvé une petite parade»\n\nCes deux courriers ne suffisent pas. La juge d’instruction met en examen Yann T. pour «violences volontaires ayant entraîné une mutilation», une infraction criminelle, et ordonne une interdiction d’exercer la profession de policier. Il ne peut donc théoriquement plus toucher son salaire de fonctionnaire. C’est là qu’intervient une «petite parade», selon l’expression du policier poursuivi, employée dans une conversation téléphonique captée. La hiérarchie va faire le choix de le suspendre administrativement dans le seul but de continuer à lui verser sa rémunération malgré son contrôle judiciaire. Cette mesure provisoire, sans caractère disciplinaire, est prévue par le droit de la fonction publique pour écarter un agent le temps de mener une enquête (tout en maintenant un salaire) et éventuellement de prononcer une sanction.\n\nDans le cas de Yann T., qui était alors déjà écarté de sa profession par la justice, la suspension n’a servi qu’à le soutenir financièrement, selon les propos tenus par le policier. Le 7 mars, l’agent, trop bavard, en discute avec une amie et révèle que cette décision a été prise directement par Frédéric Veaux, le directeur général de la police nationale.\n\n«Ils t’ont pas mis dans un service administratif rien du tout ? interroge son amie.\n\n— Ah non interdiction d’exercer désarmé point ! terminé ! donc on a trouvé une petite parade avec mon DDSP et le DGPN [directeur général de la police nationale, ndlr], judiciairement j’ai pas le droit d’exercer mais administrativement ils m’ont suspendu comme ça je touche quand même un petit salaire», lui répond Yann T.\n\nCette suspension dite «avec traitement» ne lui permet plus de toucher ses primes. «Je vais être à 1 600, 1 700 [euros] c’est mieux que rien», précise-t-il.\n\nDans une autre conversation, quelques jours plus tard, cette fois avec «Xav», un autre policier de la BAC, Yann T. parle une nouvelle fois de cette «parade» trouvée par Thierry Ferré et Frédéric Veaux : «Bon ça va le DDSP et le DG, ils sont, ils sont bons, pas insensibles à ma situation, donc eux, ils ont trouvé une ptite parade.» Puis revient, quelques phrases plus tard, sur le salaire qu’il va désormais percevoir.\n\n«Je touche 500 balles, 500 euros de moins quand même…\n\n— Ouais, on va dire que c’est pas zéro quand même, parce que…\n\n— C’est pas zéro, ah c’est sur, ben je les remercie déjà d’avoir fait un petit pied de nez comme ça.»\n\nQu’ont pensé de ce «pied de nez» les agents de l’IGPN qui retranscrivent ces appels ? Cette mesure de pure bienveillance est-elle justifiée par les circonstances particulières de l’affaire ? La police des polices, soumise hiérarchiquement au DGPN, ne peut en réalité rien faire au sujet des actions de Frédéric Veaux.\nA lire aussi\nFace aux violences et au racisme, une institution policière dans le déni\nSociété\n26 nov. 2020abonnés\n\nUn autre élément confirme que cette décision avait pour seul but de garantir à Yann T. un salaire : l’incohérence entre la mesure de suspension et les courriers de Thierry Ferré destinés à la justice pour que l’agent puisse continuer à exercer dans la police. Le 26 mai 2020, le DDSP de l’Essonne écrit de nouveau un courrier pour appuyer une demande de levée du contrôle judiciaire, alors que le policier est encore suspendu par sa hiérarchie. L’agent «est employable immédiatement», écrit à nouveau Thierry Ferré. Mais comment peut-il être à la fois suspendu et «employable immédiatement» ?\n\nCe nouvel appui de la hiérarchie convainc d’ailleurs la chambre de l’instruction de la Cour d’appel de Paris. Dans un arrêt du 2 juin 2020, les magistrats motivent ainsi leur décision : «Compte tenu des états de service de [Yann T.], et de la possibilité avancée par le DDSP 91 de maintenir la personne mise en examen sans délai dans un emploi sur des fonctions hors voie publique sans arme de type Etat-Major, rien ne justifie de maintenir l’interdiction générale d’exercice professionnel au sein des effectifs de la police nationale.» La suspension administrative est alors levée, Yann T. n’est pas sanctionné et peut retrouver un salaire plus conséquent, avec primes.\n\nEnfin, l’enquête révèle une intervention directe de la hiérarchie intermédiaire pour faire modifier le dossier administratif de Yann T. en sa faveur. Chaque année, les agents sont évalués par une note et un commentaire, après un entretien professionnel. Cette notation, pour l’année 2020, paraît particulièrement suspecte aux enquêteurs. Yann T. est passé d’une note de 4 sur 7 en 2018 à 5 sur 7 en 2019, puis à 6 sur 7 en 2020. Cette dernière note a été attribuée en avril, soit après les faits qui lui valent des poursuites.\nUne étrange explication\n\nMais c’est une précision rédigée par le commandant Jean D. qui intrigue le plus. Dans son commentaire, l’officier indique que Yann T. «a toujours conservé à l’esprit d’agir en toute sécurité et en respectant la déontologie nécessaire». Dans sa déposition, au mois de mai 2020, le chef de groupe Grégory B., qui a participé à cette évaluation, y fait d’ailleurs référence pour appuyer ses dires concernant le professionnalisme de son collègue mis en cause. Il s’en ouvre à la capitaine Bérangère M., cheffe de tous les effectifs de cette BAC d’agglomération, dans une discussion téléphonique datée du 23 mai. Cette dernière va alors faire de surprenantes déclarations.\n\n«J’ai reparlé de sa notation parce que justement, comme il a une bonne notation, s’ils vont fouiller pour sa dernière notation, celle de [Jean D.] il a marqué que c’était quelqu’un qui respectait les pratiques déontologiques, c’est voilà, ce sera déjà ça en plus pour lui, relate Grégory B.\n\n— On a dû la faire modifier c’te notation hein, parce que c’est pas ça qu’il avait mis au début.\n\n— Il avait mis quoi ?\n\n— Ah bah au début c’était : impulsif euh j’sais pas quoi donc euh… ça a gueulé hein.\n\n— Ah ouais ?\n\n— Ah ba la notation euh, le patron il l’a attrapée, il l’a lue, il l’a jetée sur le bureau de [Jean D.].\n\n— Ah d’accord.\n\n— Ouais ouais, ça gueulé hein.\n\n— Ah ba ça j’étais pas au courant.\n\n— Si, si, parce que moi j’ai vu la gueule de la première notation, je faisais des bons au plafond quoi.»\n\nInterrogée par les enquêteurs sur cette intervention dans le dossier administratif de Yann T. un mois après cette conversation, la capitaine Bérangère M. est beaucoup moins affirmative et semble même avoir quelques problèmes de mémoire : «Je ne sais pas qui fait modifier quoi. De mémoire, je crois que c’est le syndicat qui m’en parle, mais je n’en sais pas plus sur qui a fait modifier quoi.» De son côté, le commandant Jean D. assure dans une déposition que sa collègue affabule. C’est une «pure invention», se défend-il. Sur le contenu de son appréciation, il avance une étrange explication : elle aurait été rédigée avant le tir de LBD. Pourtant, le commandant signe ce document le 29 avril 2020. «Je l’ai signée et transmise sans l’avoir relue», tente-t-il alors.\n\nContactée, la direction générale de la police nationale a refusé de répondre à nos questions sur les soutiens et la protection dont a bénéficié l’agent dans toute la chaîne hiérarchique. De même concernant Yann T., joint par le biais de son avocat. Une plainte avait été déposée par Eddy Arneton, le conseil d’Adnane Nassih, pour «faux et usage de faux», contre le policier. Elle visait les premières déclarations de l’agent sur des violences qu’il disait avoir subies. Ces nouveaux éléments, qui apparaissent presque par accident dans la procédure judiciaire, n’ont pour l’heure pas conduit à des poursuites. Les découvertes des magistrats auraient peut-être pu être encore plus graves sans une dissimulation de Yann T. Avant sa garde à vue, l’agent avait supprimé de son téléphone l’application de messagerie WhatsApp, comme l’explique Thomas B. dans des messages à ses collègues. «Savez-vous pourquoi», l’interrogent les enquêteurs dans une déposition. «Yann a préféré retirer son WhatsApp parce que nous avons parfois des échanges grivois qui ne volent pas très haut ou de l’humour noir qui peut être mal interprété, répond-il. Je lui ai conseillé de retirer l’application afin que ça ne donne pas de lui une mauvaise image.»", "path": "france/nc53mz", "index": 5, "realID": "gy2ztpi", "taskID": "1"}, {"text": "Le niveau de Sciences Po Paris ne cesse de baisser pour un certain nombre de raisons ; ça a le mérite d'accélérer le phénomène.", "path": "france/nc4zr2", "index": 1, "realID": "gy30rcl", "taskID": "1"}, {"text": "Pourquoi les impôts financent Sciences Po ?\nCe n'est pas du sarcasme, je ne vois en quoi c'est plus utile à la société qu'une école de commerce.", "path": "france/nc4zr2", "index": 2, "realID": "gy318ny", "taskID": "1"}, {"text": "La nana qui s est fait chier à donner des cours de français à des migrants en pensant que ça allait lui faire marquer des points, LOL.", "path": "france/nc4zr2", "index": 3, "realID": "gy31mag", "taskID": "1"}, {"text": "Ouin ouin, je vais devoir devenir un membre productif de la société, voire pire : aller à la fac.", "path": "france/nc4zr2", "index": 4, "realID": "gy303xw", "taskID": "1"}, {"text": "Roh zut alors, on a vraiment envie de les pleurer..", "path": "france/nc4zr2", "index": 5, "realID": "gy30cw4", "taskID": "1"}, {"text": "Pourquoi les impôts financent les écoles d'ingénieur ? Je ne vois pas en quoi travailler en quant à Londres ou faire de la data science en startup est utile à la société.", "path": "france/nc4zr2", "index": 6, "realID": "gy323l0", "taskID": "1"}, {"text": "https://old.reddit.com/r/france/comments/nc1kdp/origines_du_covid19_lhypoth%C3%A8se_dun_accident_%C3%A0/", "path": "france/nc4p5d", "index": 1, "realID": "gy2yjxf", "taskID": "1"}, {"text": "Le nombre de personnes qui se sont fait strike sur les réseaux sociaux, ou leur message/vidéo supprimé, pour \"fausse information\" quand ils ont suggéré la même chose en 2020...", "path": "france/nc4p5d", "index": 2, "realID": "gy2z18e", "taskID": "1"}, {"text": "Il s'était peut être temps d'installer des éoliennes dans les articles du Figaro, ça pourrait être rentable avec le vent qu'ils brassent", "path": "france/nc4p5d", "index": 3, "realID": "gy2yfgd", "taskID": "1"}, {"text": ">Les associations féministes, plus de 34.000 pétitionnaires en ligne, le conseil de Paris et même la ministre chargé de l'égalité femmes hommes réclament la panthéonisation de Gisèle Halimi. Mais l'engagement de l'avocate sur la guerre d'Algérie pourrait conduire le président à renoncer au projet.", "path": "france/nc4lhr", "index": 1, "realID": "gy2z182", "taskID": "1"}, {"text": "Car le gouvernement est debile.", "path": "france/nc4lhr", "index": 2, "realID": "gy32066", "taskID": "1"}, {"text": "C'est probablement la maison d'un basketteur.", "path": "france/nc4dvo", "index": 1, "realID": "gy2x1o8", "taskID": "1"}, {"text": "r/McMansionHell pour ceux que ça intéresse", "path": "france/nc4dvo", "index": 2, "realID": "gy2x2os", "taskID": "1"}, {"text": "*\" Ça ? Non mais j'anticipe ! Si vous voulez faire un deuxième étage, paf, vous pouvez, parce qu'il y a déjà une porte pour y accéder ! \"*", "path": "france/nc4dvo", "index": 3, "realID": "gy2x7vj", "taskID": "1"}, {"text": "r/LiminalSpace/ aussi", "path": "france/nc4dvo", "index": 4, "realID": "gy2yclm", "taskID": "1"}, {"text": "> Cash Investigation  \n> Nos données personnelles valent de l'or !\n\nEt sur la même page :\n\n> Inscrivez-vous pour profiter de tous vos contenus  \n> C'est simple et gratuit", "path": "france/nc4a56", "index": 1, "realID": "gy2zhf8", "taskID": "1"}, {"text": "J'espère qu'ils vont parler de FTV qui balance les données de ses utilisateurs à Facebook =\\]", "path": "france/nc4a56", "index": 2, "realID": "gy2x5nc", "taskID": "1"}, {"text": "T'as une source pour ça? Sur le site france TV, ublock me dit bien qu'il bloque deux trois domaines, dont un de tracking de Comcast, mais rien de Facebook.", "path": "france/nc4a56", "index": 3, "realID": "gy2zsvc", "taskID": "1"}, {"text": ">\"Ce sont des menteurs, des hypocrites et des faux-jetons\". Sur BFMTV, ce 9 mai, Jean-Luc Mélenchon ne mâche pas ses mots contre les formations de gauche, particulièrement les écologistes \\[...\\]  \n>  \n>\"Qu'est-ce que je suis content de vous voir !\", a lancé avec ironie Jean-Luc Mélenchon à Karima Delli et la sénatrice EELV Esther Benbassa. \"On vous soutient aux régionales et vous nous envoyez balader aux départementales. Vous êtes des faux jetons, les autres n'oseront pas vous le dire, moi, je vous le dis ! Esther, toi, t'es une courageuse, mais tous ceux-là, c'est tous les mêmes. Ils te disent une chose, ils en font une autre. C'est bon ? Vous avez fait la photo ? Au revoir, et merci.\"", "path": "france/nc4093", "index": 1, "realID": "gy2uyla", "taskID": "1"}, {"text": "Ca serait pas plus écolo si la gauche déclarait forfait tout de suite? Beaucoup d'énergie dépensée pour s'entredéchirer, perdre toutes les élections et ensuite se féliciter d'arriver second ou troisième.", "path": "france/nc4093", "index": 2, "realID": "gy303k5", "taskID": "1"}, {"text": "Lesquels sont pro-nucléaires ?", "path": "france/nc4093", "index": 3, "realID": "gy2wvaj", "taskID": "1"}, {"text": "Le petit chiffon rouge brûle...mais c'est pas bon pour l'écologie tout ça", "path": "france/nc4093", "index": 4, "realID": "gy32fwh", "taskID": "1"}, {"text": "Désolé la droite mais on est encore plus ou moins en démocratie et on a le droit que nos idées soient portées publiquement même sans être élus", "path": "france/nc4093", "index": 5, "realID": "gy32cce", "taskID": "1"}, {"text": "Aux départementales, je pense que peu de candidats sont favorables au nucléaire, au moins dans leur canton.", "path": "france/nc4093", "index": 6, "realID": "gy2y6yp", "taskID": "1"}, {"text": "En sois c’est une très bonne strat d’être anti Nuke vu l’état de l’opinion sur le sujet.", "path": "france/nc4093", "index": 7, "realID": "gy31z63", "taskID": "1"}, {"text": "C'est surtout que c'est pas le sujet sauf si ta région a une centrale nucléaire, et même comme ça... C'est une prérogative de l'État, la région et le département peuvent ne pas être d'accord ça changera rien.", "path": "france/nc4093", "index": 8, "realID": "gy2z2h1", "taskID": "1"}, {"text": "Si, une mobilisation soutenue unanimement par les élus a plus de force que juste quelques citoyens qui s'opposent à un projet (ou qui soutiennent un projet). Si les élus ont une envergure nationale, c'est d'autant plus fort.", "path": "france/nc4093", "index": 9, "realID": "gy300b8", "taskID": "1"}, {"text": ">Si les élus ont une envergure nationale, c'est d'autant plus fort.\n\nOuais s'ils ont une envergure nationale. Ce qui est pas tout à fait le cas en régionale, et encore moins en départementale. Surtout que les régions suivent pas le parti gouvernementale en place.\n\nEt même quand c'est le même parti, les tensions existent. On rendre de la politique politicienne, mais chacun tente de garder son pré carré même si tu es du même parti.\n\nTu as cela dit raison, s'il y a une opposition citoyenne et des élus ça peut bien entendu faire changer la chose. Mais on peut pas construire des centrales n'importe où et ça prend du temps, donc même si tu veux fermer la centrale présente dans ta rég./dép. c'est quasi impossible. Suffit de voir Fessenheim. Quasi impossible mais pas impossible ! :)", "path": "france/nc4093", "index": 10, "realID": "gy30gd8", "taskID": "1"}, {"text": "Entre Sire \"Covid-19 parce qu'il y en a eu 18 autres avant\" et notre Jean-Pierre Tourneveste international, on constate ici qu'on a la crème de la crème, l'extase véritable pour nos neurones.", "path": "france/nc3w3z", "index": 1, "realID": "gy2z6de", "taskID": "1"}, {"text": "On sait que c'est sûrement la bonne leçon. Il suffit de constater la posture très sérieuse de Michel Onfray.", "path": "france/nc3w3z", "index": 2, "realID": "gy2vjj8", "taskID": "1"}, {"text": "Récemment je me demandais qui était assez con pour encore discuter sérieusement avec Onfray. Maintenant je sais.", "path": "france/nc3w3z", "index": 3, "realID": "gy2z0h8", "taskID": "1"}, {"text": "Gauche ?", "path": "france/nc3w3z", "index": 4, "realID": "gy2v509", "taskID": "1"}, {"text": "Macron, Explosion aurait été plus accrocheur.", "path": "france/nc3w3z", "index": 5, "realID": "gy2w549", "taskID": "1"}, {"text": "Quand je vois ce genre de trucs, je me dis que ça doit  être syoer triste d'être de gauche aujourd'hui", "path": "france/nc3w3z", "index": 6, "realID": "gy2zdqu", "taskID": "1"}, {"text": "Mais enfin quel genre de social-traître va donner une tribune à Valls en 2021 ? Y-a plus rien à tirer de ce mec, c'est fini, faut arrêter.", "path": "france/nc3w3z", "index": 7, "realID": "gy30ucz", "taskID": "1"}, {"text": "LOL\n\nC’est vrai qu’en ce moment, y a pas d’autres sujets majeurs dont on pourrait parler...", "path": "france/nc3w3z", "index": 8, "realID": "gy3029q", "taskID": "1"}, {"text": "C'est qui le mec à côté d'hugues Aufray? /s", "path": "france/nc3w3z", "index": 9, "realID": "gy32jkr", "taskID": "1"}, {"text": "Salade tomate oignon choux carrottes\n\nSauce algérienne", "path": "france/nc3w3z", "index": 10, "realID": "gy303zs", "taskID": "1"}, {"text": "> Il suffit de constater ~~la posture très sérieuse~~ l'air très constipé de Michel Onfray.\n\ncçpt.", "path": "france/nc3w3z", "index": 11, "realID": "gy2xaoh", "taskID": "1"}, {"text": "Ce qui est bien c’est que je sais exactement ce qu’il y a dans l’article sans le lire.", "path": "france/nc3w3z", "index": 12, "realID": "gy2xnbt", "taskID": "1"}, {"text": "[Serieux.](https://www.google.com/url?sa=i&url=http%3A%2F%2Fwww.quickmeme.com%2Fmeme%2F3t0134&psig=AOvVaw0HbgSqotZ_NfD6iTZbyVH2&ust=1621072279009000&source=images&cd=vfe&ved=0CAIQjRxqFwoTCJiyp_zyyPACFQAAAAAdAAAAABAD)", "path": "france/nc3w3z", "index": 13, "realID": "gy2yg25", "taskID": "1"}, {"text": "Macron, civilisation.", "path": "france/nc3w3z", "index": 14, "realID": "gy2vc4o", "taskID": "1"}, {"text": "Ce qui est super chiant, c est les gens qui se disent de gauche  alors qu ils le sont pas, genre Onfray, Valls Hollande, Hidalgo, et Olivier Faure.", "path": "france/nc3w3z", "index": 15, "realID": "gy31vnv", "taskID": "1"}, {"text": "« Ah putain on devait avoir une interview avec < mec important > et il s’est décommandé. Faut trouver un remplacement au pied levé, on envoie à l’imprimerie dans deux jours ! »\n\n\n« Envoie un mail à Valls il est toujours dispo. Et un à Onfray, mais vraiment en cas où »", "path": "france/nc3w3z", "index": 16, "realID": "gy315x4", "taskID": "1"}, {"text": "Il fera toujours un meilleur score que Benoit Hamon <insérer image de David Goodenough>", "path": "france/nc3w3z", "index": 17, "realID": "gy3299w", "taskID": "1"}, {"text": "Islamo-Maastrichisme.", "path": "france/nc3w3z", "index": 18, "realID": "gy2yfhz", "taskID": "1"}, {"text": "C'est assez pour réveiller l'usine à anticorps et en refaire un bon stock vu qu'elle a déjà les plans. \n\nDans deux semaines, si tu fais une prise de sang, tu aura autant d'anticorps que ceux jamais malade qui ont reçu deux doses.", "path": "france/nc3tzx", "index": 1, "realID": "gy2upra", "taskID": "1"}, {"text": "\\>Les anticorps étaient actifs quelques mois seulement\n\nT'inquiète c'est pas comme ça que ça marche. Les anticorps circulent en grand nombre quelques mois, puis leur quantité baisse. Mais les lymphocytes à mémoire gardent l'information nécessaire pour refabriquer rapidement des anticorps si tu es réinfecté. De plus une grande partie de la réponse immunitaire au covid se fait avec des lymphocytes T qui tuent les cellules infectées mais ne sécrètent pas d'anticorps. \n\nDonc \"test sérologique négatif\" ça ne veut pas dire \"pas d'immunité\". Beaucoup de gens infectés ne testent même pas positif avec le test sérologique après la maladie, mais sont immunisés quand même", "path": "france/nc3tzx", "index": 2, "realID": "gy2z53c", "taskID": "1"}, {"text": "Tu as eu quel vaccin ?", "path": "france/nc3tzx", "index": 3, "realID": "gy2ulzr", "taskID": "1"}, {"text": "J'ai eu le COVID en Mars dernier, je dois attendre encore 1 mois avant d'être vacciné, ça joue le rôle de rappel.   \nMais dans ton cas, je croyais avoir lu quelque part qu'une seule dose, c'était si tu avais eu le COVID dans les 6 derniers mois. µ", "path": "france/nc3tzx", "index": 4, "realID": "gy2w92h", "taskID": "1"}, {"text": "C'est valable pour une \"suspicion\" de covid? J'ai eu le covid pendant le premier confinement, d'après la toubib les symptômes ne laissaient pas beaucoup de doutes, mais à l'époque ils ne testaient quasiment pas. Ca m'arrangerait de ne faire qu'une seule injection, c'est plus facile à planifier avec les vacances qui arrivent!", "path": "france/nc3tzx", "index": 5, "realID": "gy2vey9", "taskID": "1"}, {"text": ">Je trouve ça un peu bizarre, sachant que pour moi, les anticorps étaient actifs quelques mois seulement.\n\nD'où vous sortez tous cette affirmation?", "path": "france/nc3tzx", "index": 6, "realID": "gy308pp", "taskID": "1"}, {"text": "Oui tout à fait normal j'étais dans le même cas :)  \nC'est la recommandation officielle de la HAS :\n\n[https://www.has-sante.fr/jcms/p\\_3237456/fr/une-seule-dose-de-vaccin-pour-les-personnes-ayant-deja-ete-infectees-par-le-sars-cov-2](https://www.has-sante.fr/jcms/p_3237456/fr/une-seule-dose-de-vaccin-pour-les-personnes-ayant-deja-ete-infectees-par-le-sars-cov-2)", "path": "france/nc3tzx", "index": 7, "realID": "gy30xz8", "taskID": "1"}, {"text": "Une dose, oui, c'est la recommandation.\n\nIl est conseillé de se faire vacciner même si on a eu un CoVID-19, [ne pas écouter la désinformation](https://www.reddit.com/r/france/comments/m9sxe9/la_présidente_de_la_commission_européenne_a/grput6w) qui traîne sur /r/France !\n\nIl semble que les personnes ayant déjà été en contact avec le SARS-CoV-2 aient une réaction plus forte dès la première dose -- généré mal de tête, douleur, etc. Prévoir une journée simple le lendemain et un paracétamol.", "path": "france/nc3tzx", "index": 8, "realID": "gy322of", "taskID": "1"}, {"text": "C'est la norme oui, pour une infection il y a plus de 3 mois. Une simple recherche Google t'aurait donné une réponse d'une [source officielle et complète](https://www.has-sante.fr/jcms/p_3237456/en/une-seule-dose-de-vaccin-pour-les-personnes-ayant-deja-ete-infectees-par-le-sars-cov-2).", "path": "france/nc3tzx", "index": 9, "realID": "gy2ymcf", "taskID": "1"}, {"text": "Plus même, si on en croit les études. Ceux qui ont fait le covid et qui ont reçu une injection de vaccin auraient une meilleure immunité que les autres.", "path": "france/nc3tzx", "index": 10, "realID": "gy31ekz", "taskID": "1"}, {"text": "Moderna.", "path": "france/nc3tzx", "index": 11, "realID": "gy2we7t", "taskID": "1"}, {"text": "Je suis dans le même cas. Covid au confinement numéro 1. La docteure m’a dit que ça ne changeait rien.", "path": "france/nc3tzx", "index": 12, "realID": "gy2wd92", "taskID": "1"}, {"text": "Tu peux faire une sérologie qui confirmera si tu l'as eu ou pas :)", "path": "france/nc3tzx", "index": 13, "realID": "gy30r43", "taskID": "1"}, {"text": ">d'après la toubib les symptômes ne laissaient pas beaucoup de doutes, mais à l'époque ils ne testaient quasiment pas\n\n[Pareil](https://www.reddit.com/r/france/comments/m9sxe9/la_présidente_de_la_commission_européenne_a/grpypht). Le médecin m'a suggéré de faire un dosage sérologique si je voulais, et de me faire vacciner quand même. Elle avait l'air d'avoir le cas souvent.\n\nMême si c'est [un mythe courant](https://www.reddit.com/r/france/comments/m9sxe9/la_présidente_de_la_commission_européenne_a/grput6w), la maladie n'aboli pas l'intérêt du vaccin.", "path": "france/nc3tzx", "index": 14, "realID": "gy32jye", "taskID": "1"}, {"text": "Les infos de l’année dernière 🤷🏻‍♂️", "path": "france/nc3tzx", "index": 15, "realID": "gy30cli", "taskID": "1"}, {"text": "Je crois pas qu'on peut être aussi catégorique, \"avoir fait le covid\" regroupe tellement de réponse immunitaire différente.\n\nPour ceux qui ont eux des symptômes genre une bonne fièvre oui c'est très probable d'avoir une similaire (aucune raison que ce soit supérieur) mais pas pour tout le monde.", "path": "france/nc3tzx", "index": 16, "realID": "gy326zv", "taskID": "1"}, {"text": "Super nouvelle. Ca va accélérer la vaccination du coup, y aura besoin de moins de doses.", "path": "france/nc3tzx", "index": 17, "realID": "gy2wx4h", "taskID": "1"}, {"text": "Tant que tu jubile pas devant la famille et les amis du défunt y'a pas de mal a critiquer un mort. La mort ne rend pas les gens meilleurs.", "path": "france/nc3sad", "index": 1, "realID": "gy2ue30", "taskID": "1"}, {"text": ">Donc j'ai répondu à l'annonce de sa mort : \"Bien fait pour sa gueule à ce connard\"\n\nParce qu'en gros tu mets sur un pied d'égalité sa connardtitude et sa mort.\n\nEt si un con mérite la mort, il ne devrait pas y avoir grand monde de vivant.", "path": "france/nc3sad", "index": 2, "realID": "gy2ujfk", "taskID": "1"}, {"text": "Parce que les morts sont inoffensifs, donc ça ne sert a rien, a part exprimer son ressentiment.", "path": "france/nc3sad", "index": 3, "realID": "gy2u504", "taskID": "1"}, {"text": "Je pense pas que quiconque défendra qu'il ne faut jamais dire du mal des morts. Mais quand on annonce la mort de quelqu'un je trouve normal qu'on respecte le chagrin de leurs proches et qu'on évite d'évoquer certains sujets. Ce qui ne veut pas dire qu'il ne faudra jamais parler. Ou même qu'il faut les présenter sur un jour positif.\n\nDans le cas que tu donnes en exemples tu peux trouver étrange qu'une personne le défende alors qu'il n'était pas proche mais certains personne réagisse comme ça à l'annonce d'une mort d'une personne qu'ils ont simplement connu, c'est comme ça.", "path": "france/nc3sad", "index": 4, "realID": "gy2u5y5", "taskID": "1"}, {"text": "Parce que ça sert souvent à rien.\n\nLe mec est mort, il va pas devenir un chic type.", "path": "france/nc3sad", "index": 5, "realID": "gy2w2nt", "taskID": "1"}, {"text": "Je suis d'accord avec toi, mais y'a des manières plus soft de le dire.\n\n'Je peux pas dire que ça me rend triste' c'est la même idée sans le coté célébration de la mort du gars.\n\nLa mort c'est quand même la fin de tout, c'est une ombre sur nos vies a tous, pour certains ça se respecte.", "path": "france/nc3sad", "index": 6, "realID": "gy2vyg6", "taskID": "1"}, {"text": "Tu ne l’as pas critiqué tu t’es réjouis de sa mort.", "path": "france/nc3sad", "index": 7, "realID": "gy2wr2c", "taskID": "1"}, {"text": "C'est peut-être un peu violent dit comme ça.\nLa phrase qui passe mieux en général c'est \"je vais reprendre des moules\".", "path": "france/nc3sad", "index": 8, "realID": "gy2u4ns", "taskID": "1"}, {"text": ">Un pote m'a dit que c'est parce que \"les morts ne peuvent pas se défendre\", mais quand je dis du mal de quelqu'un de vivant dans son dos, la personne ne peut pas se défendre non plus, vu qu'elle n'est pas au courant du fait que je suis en train de dire du mal de sa personne.\n\nBah c'est mal vu ça aussi, on a même une expression pour ça \"casser du sucre sur le dos\"\n\n&#x200B;\n\nSinon la bienséance mise de côté, un mec qui dit ce que tu dis ça amène à se demander si c'est pas le genre de gars à te poignarder pour un regard mal placé. C'est pas parce que t'es en conflit avec un connard que ça t'immunise de la connardise.", "path": "france/nc3sad", "index": 9, "realID": "gy2vuhr", "taskID": "1"}, {"text": "C'est dans la culture de tout les peuples du monde de respecter les morts.\n\nMême si c'etais un connard, ça se fait pas, après tu peux montrer ton indifférence ça suffit déjà.\n\nPS : le \"je vais reprendre des moules\" c'est hyper bien dosé parce que justement ça souligne l'indifférence, sans être méchant", "path": "france/nc3sad", "index": 10, "realID": "gy2wjoa", "taskID": "1"}, {"text": ">Il est toujours joli, le temps passé\n\n>Une fois qu'ils ont cassé leur pipe\n\n>On pardonne à tous ceux qui nous ont offensés\n\n>Les morts sont tous des braves types", "path": "france/nc3sad", "index": 11, "realID": "gy2u14k", "taskID": "1"}, {"text": "Aucun problème pour moi à dire du mal des morts. Le fait que le mec ait été une ordure ne s'arrête pas à sa mort, on peut continuer à le dire, et se réjouir qu'il ne soit plus de ce monde, sans pour autant avoir explicitement souhaité sa mort.", "path": "france/nc3sad", "index": 12, "realID": "gy2xd5o", "taskID": "1"}, {"text": "Tu aurait pu simplement évoquer le karma bien qu’il existe aussi la phrase ‘se sont les meilleurs qui partent en premier’.\nTa phrase peut faire peur à ton entourage , car le dire à voie haute c’est diminuer la valeur de la vie et par définition dans certain esprits passer pour un meurtrier directement.\nSinon méfiance avec les ressources humaine parce que tu peu penser que le manager est un salop alors que les ordres viennent du dessus, et celui du dessus passer pour un ange alors que c’est le vrai salo.", "path": "france/nc3sad", "index": 13, "realID": "gy2ykpt", "taskID": "1"}, {"text": "\"Tu n'est qu'un pti Salo t'en portera pas le deuil c'est bien fait pour sa po\"", "path": "france/nc3sad", "index": 14, "realID": "gy2z0n2", "taskID": "1"}, {"text": "Pour les mêmes raisons que l'on fait des tombes pour enterrer les morts, parce qu'on voue un culte aux morts que l'on est pas trop capable d'expliquer.\n\nCela dit, personnellement je ne me retiens pas pour dire du mal des morts.", "path": "france/nc3sad", "index": 15, "realID": "gy2udq7", "taskID": "1"}, {"text": "Moi ce qui me fascine c'est la facilité qu'on les gens de dire du mal des autre lorsque ces derniers sont loin, absents et plus encore, morts.\n\nEt là ce réjouir de la mort de quelqu'un (puisque tu estimes que c'est bien fait), me laisse penser que tu ne vaux peut être pas beaucoup mieux que lui.", "path": "france/nc3sad", "index": 16, "realID": "gy2uyb6", "taskID": "1"}, {"text": "De manière générale, être simplement honnête met mal à l'aise les gens avec qui tu l'es, surtout quand ça va pas dans leur sens. Sans forcément être dans l'insulte ou de le dire à des gens qui l'aimaient ou quoi, y'a juste beaucoup de gens très attachés aux normes et à la bienséance sans raison valable autre que \"ça se fait pas\", \"c'est comme ça\". Je pense qu'on a pas à s'empêcher d'assumer ce qu'on pense, encore moins pour éviter le regard foudroyant des autres. Si le mec était vraiment un connard, ça me dérangerait bien plus que les gens fassent semblant du contraire juste parce qu'il est mort, c'est carrément hypocrite. \n\nDe la même manière que tu dois accepter ce que les gens vont te répondre parce que tu as pris la parole, ces mêmes personnes n'ont pas à t'empêcher de penser ça et à l'exprimer quand on vient t'en parler.", "path": "france/nc3sad", "index": 17, "realID": "gy2zr2e", "taskID": "1"}, {"text": "Si ton manager était si horrible que ça, je ne pense pas que ton collègue soit vraiment triste non plus d'apprendre son décès ou que ça ait changé l'image qu'il avait de lui. Ce qui a dû le surprendre, c'est que *tu* penses que son comportement mérite la mort, et que *tu* la célèbres sans une pensée pour sa famille.\n\nEst-ce qu'il méritait mieux ? Visiblement non ... s'il était pareil avec sa famille ils sont sans doute autant si ce n'est plus soulagés que toi, et ce serait hypocrite de prétendre qu'il n'était pas un connard fini toutes ces années où tu l'as connu, le problème est plus ... est-ce que tu veux vraiment être le genre de personne qui se délècte de la mort de quelqu'un ? qui l'attend avec impatience parce qu'elle ne peut dire les choses que dans le dos de quelqu'un ou après sa mort ?", "path": "france/nc3sad", "index": 18, "realID": "gy2zrx9", "taskID": "1"}, {"text": "Explications en musique: https://www.youtube.com/watch?v=2AFuhQnx6X8", "path": "france/nc3sad", "index": 19, "realID": "gy31rq3", "taskID": "1"}, {"text": "Je dirais éventuellement que les seules personnes que tu risques de blesser avec ces propos, sont les proches du défunt, mais sinon je vois pas vraiment de raison valable.", "path": "france/nc3sad", "index": 20, "realID": "gy31sg9", "taskID": "1"}, {"text": "Tu peux garder ça pour toi. L'exprimer c'est vraiment inutile et égoïste, ça risque juste de blesser des gens pour rien.", "path": "france/nc3sad", "index": 21, "realID": "gy321nt", "taskID": "1"}, {"text": "Comme a dit Brassens : « Les morts sont tous des braves types »", "path": "france/nc3sad", "index": 22, "realID": "gy32a7d", "taskID": "1"}, {"text": "C’est ridicule comme remarque… il serait plus logique de respecter les vivants plutôt que les morts !\n\nPar ailleurs, si on se réjouit de la naissance d’un individu, il paraît normal de pouvoir se réjouir de sa mort !\n\nJe pense également que la plupart des gens qui soutiennent la règle de ne pas dire du mal des morts on peur que personne ne puisse jamais dire du bien d’eux…", "path": "france/nc3sad", "index": 23, "realID": "gy32ii8", "taskID": "1"}, {"text": "C'est vraiment hardcore je trouve. \n\nY'a quelques personnes pour qui je ne serais pas spécialement malheureux, voir soulagé si elles mourraient, mais se réjouire a se point de la mort de quelqu'un c'est pas trés glorieux.", "path": "france/nc3sad", "index": 24, "realID": "gy2x5t9", "taskID": "1"}, {"text": "Wzswdw de la", "path": "france/nc3sad", "index": 25, "realID": "gy2yfjs", "taskID": "1"}, {"text": "Parce ce connard, quelqu'un l'aimait. Enfin probablement, on a tjrs quelqu'un qui nous aime. C'est par égard pour ce quelqu'un qu'on ne peut pas dire du mal de son mort. Cela dit, quand j'apprends par la télé qu'un connard est mort, je dis quand même \"bon débarras\".", "path": "france/nc3sad", "index": 26, "realID": "gy2xcaj", "taskID": "1"}, {"text": "Parce qu'apres leurs ames arrivent pas a dormir tranquillement :((", "path": "france/nc3sad", "index": 27, "realID": "gy2xwr3", "taskID": "1"}, {"text": "Comme dirait Gandalf :\n\n>Nombreux sont les vivants qui mériteraient la mort. Et les morts qui mériteraient la vie. Pouvez-vous la leur rendre, Frodon ? Alors, ne soyez pas trop prompt à dispenser la mort en jugement.", "path": "france/nc3sad", "index": 28, "realID": "gy2utds", "taskID": "1"}, {"text": "Je vois une différence entre penser que quelqu'un mérite la mort et se réjouir de la mort de cette personne.", "path": "france/nc3sad", "index": 29, "realID": "gy2v4vt", "taskID": "1"}, {"text": "ben non, c'est pour respecter le deuil de ses proches, qui eux ne sont pas nécessairement des connards", "path": "france/nc3sad", "index": 30, "realID": "gy2y2am", "taskID": "1"}, {"text": "> a part exprimer son ressentiment.\n\nça me paraît suffisamment utile en soi, je vois pas pourquoi il faudrait s'en priver.", "path": "france/nc3sad", "index": 31, "realID": "gy3251m", "taskID": "1"}, {"text": "\"Je ne souhaite la mort de personne, mais je lis certaines nécrologies avec plaisir.\"", "path": "france/nc3sad", "index": 32, "realID": "gy2y4vz", "taskID": "1"}, {"text": "Petite référence à Pierre Desproges ?", "path": "france/nc3sad", "index": 33, "realID": "gy2ugof", "taskID": "1"}, {"text": "Je ne connaissais pas, mais j'aime bien.", "path": "france/nc3sad", "index": 34, "realID": "gy2uo65", "taskID": "1"}, {"text": ">Sinon la bienséance mise de côté, un mec qui dit ce que tu dis ça amène à se demander si c'est pas le genre de gars à te poignarder pour un regard mal placé. \n\nOu tabasser un clodo avec un poing américain.", "path": "france/nc3sad", "index": 35, "realID": "gy2xl05", "taskID": "1"}, {"text": ">un mec qui dit ce que tu dis ça amène à se demander si c'est pas le genre de gars à te poignarder pour un regard mal placé.\n\nhein ?", "path": "france/nc3sad", "index": 36, "realID": "gy2w9jr", "taskID": "1"}, {"text": "[Mets directement la chanson, tout excuse pour écouter du Brassens est bonne à prendre.](https://www.youtube.com/watch?v=SZIaE1xiSGI)", "path": "france/nc3sad", "index": 37, "realID": "gy31xo8", "taskID": "1"}, {"text": "Oui, quand le monde s'est rejoui de la mort d'Hitler, les gens valaient pas mieux que lui, c'etaient tous des Godwins :(((", "path": "france/nc3sad", "index": 38, "realID": "gy2y1ak", "taskID": "1"}, {"text": "C'est bien connu, dire frontalement à son supérieur hiérarchique que c'est un connard ça n'a aucune conséquences.", "path": "france/nc3sad", "index": 39, "realID": "gy2v5u4", "taskID": "1"}, {"text": "> Et là ce réjouir de la mort de quelqu'un (puisque tu estimes que c'est bien fait), me laisse penser que tu ne vaux peut être pas beaucoup mieux que lui.\n\nMouais enfin la morale à deux balles ça va deux minutes. Le mec était une fumure finie, y-a pas à s'imposer d'être neutre ou triste vis à vis de sa mort si d'une manière OP s'avère soulagé d'une quelconque manière. Son boss avait qu'à pas être un sac à merde, la morale était à appliquer de son côté avant de se buter.", "path": "france/nc3sad", "index": 40, "realID": "gy32bww", "taskID": "1"}, {"text": "C'était vraiment quelqu'un de bien ce Gandalf. Triste qu'il se fasse maintenant si discret.", "path": "france/nc3sad", "index": 41, "realID": "gy2w66z", "taskID": "1"}, {"text": "J'ai lu le SDA étant enfant, cette phrase est restée ancré en moi depuis ce moment.\n\nÇa va faire très cliché ce que je vais dire, mais ça m'a *vraiment* marqué et ça a participé à mes opinions sur certains sujets lié à la mort (notamment la peine de mort).", "path": "france/nc3sad", "index": 42, "realID": "gy2ytzy", "taskID": "1"}, {"text": "Ouais enfin op s'est pas ramené au taf avec un fusil d'assaut pour le zigouiller non plus hein, il se réjouit juste d'avoir une crevure en moins dans son entourage", "path": "france/nc3sad", "index": 43, "realID": "gy2wq9e", "taskID": "1"}, {"text": "LOTR c'est typiquement de la propagande de gauchos", "path": "france/nc3sad", "index": 44, "realID": "gy31ojl", "taskID": "1"}, {"text": "Toutafé!", "path": "france/nc3sad", "index": 45, "realID": "gy2v5pa", "taskID": "1"}, {"text": "Imagine deux personnes : une qui pense que c'est bien fait qu'un connard perde la vie, l'autre qui pense que tout le monde mérite de rester vivant quel que soit son niveau de connarditude.\n\nLaquelle est la plus susceptible de te poignarder si elle te considère comme un connard ?", "path": "france/nc3sad", "index": 46, "realID": "gy30zq8", "taskID": "1"}, {"text": "> Hitler\n\nTu as utilisé l'arme atomique vachement vite.", "path": "france/nc3sad", "index": 47, "realID": "gy30k5a", "taskID": "1"}, {"text": "Gandalf 2022", "path": "france/nc3sad", "index": 48, "realID": "gy2wk8p", "taskID": "1"}, {"text": "Lequel de Gandalf? Gandalf le Gris ou Gandalf le non-racisé ?", "path": "france/nc3sad", "index": 49, "realID": "gy327q8", "taskID": "1"}, {"text": "Prenez mon haut vote.", "path": "france/nc3sad", "index": 50, "realID": "gy2yq38", "taskID": "1"}, {"text": "Aucun des deux ? Parce-que si ça se trouve celui qui pense que tout le monde devrait rester vivant qu'importe le niveau de filsdeputerie bande secrètement à l'idée de voir les gens rester en vie le plus longtemps possible juste pour les voir souffrir comme des chiens jusqu'à leur dernier souffle, tu crois que c'est beaucoup plus charitable que celui qui se dit que c'est bien fait qu'un connard perde la vie comme ça nous arrivera à tous un jour ou l'autre parce-que c'est comme ça que fonctionne la vie ?", "path": "france/nc3sad", "index": 51, "realID": "gy32mev", "taskID": "1"}, {"text": "Vite? Ca fait presque 80 ans que j'attends l'occasion!", "path": "france/nc3sad", "index": 52, "realID": "gy31uig", "taskID": "1"}, {"text": "Manmonzef", "path": "france/nc3sad", "index": 53, "realID": "gy2ytfw", "taskID": "1"}, {"text": "Gandalf le mi-libanais.", "path": "france/nc3sad", "index": 54, "realID": "gy32i10", "taskID": "1"}, {"text": "Oui\nPrend un visa/passeport/carte vitale si tu peux", "path": "france/nc3q0v", "index": 1, "realID": "gy2tjks", "taskID": "1"}, {"text": "Il faut une carte vital et une piece d'identité (Un passport suffit). Si tu n'as pas de sécurité social, je ne sais pas si c'est possible de se faire vacciner (Par contre pas besoins de justifier où tu habites, tu peux très bien habiter à Paris et te faire vacciner à Annecy)", "path": "france/nc3q0v", "index": 2, "realID": "gy2v94p", "taskID": "1"}, {"text": "La carte vitale n'est plus nécessaire :\n\n[https://www.liberation.fr/checknews/2021/01/28/covid-19-comment-se-deroule-la-vaccination-des-etrangers-en-france\\_1818586/](https://www.liberation.fr/checknews/2021/01/28/covid-19-comment-se-deroule-la-vaccination-des-etrangers-en-france_1818586/)\n\n>... DGS corrige :«A compter du 28 janvier 2021, un étranger pourra se faire vacciner en centre de vaccination même s'il ne dispose pas d'une carte vitale. En effet, à compter de cette date, le système d'information Vaccin Covid-19 sera à même d'assurer la traçabilité de la vaccination des étrangers dépourvus de carte vitale».", "path": "france/nc3q0v", "index": 3, "realID": "gy2wax0", "taskID": "1"}, {"text": "Je confirme que la carte vitale n’est pas necessaire, je me suis fait vacciner hier et ne suis plus residente en france donc je n’ai pas de carte vitale. Ca n’a pose aucun probleme.", "path": "france/nc3q0v", "index": 4, "realID": "gy2z69s", "taskID": "1"}, {"text": "I'm imposing myself like a fat girl dancing, the sound, the drugs I do them sadly, ouais.\n\n\"J'm'impose\" is a shortened version of \"Je m'impose\" so it's \"I'm imposing myself\"", "path": "france/nc3n9l", "index": 1, "realID": "gy2tkjr", "taskID": "1"}, {"text": "thanks bro could you also help me with this line?\n\n&#x200B;\n\nJ'aime la distance, elle m'dégoûte des gens, j'remplis ma p'tite panse", "path": "france/nc3n9l", "index": 2, "realID": "gy2ua90", "taskID": "1"}, {"text": "I like distance, she makes me hate people, I fill my little belly.\n\nIt's a very litteral translation, the \"she\" in the second part could be an \"it\" if it relates to distance, since \"distance\" is feminine. The second part could also be \"people disgust be because of it/her\".", "path": "france/nc3n9l", "index": 3, "realID": "gy2ukc3", "taskID": "1"}, {"text": "J'ai 33 ans et fais 120kg, cela ne m'a pas empêché de faire de la boxe après avoir fait du rugby pendant une dizaine d'années.\n\nFonce c'est un super sport complet, par contre je te conseil d'aller dans une association et pas une grosse salle de sport qui donne des cours de boxe.\n\nD'ailleurs pour te mettre un peu le pieds à l'étrier tu as aussi l'aero-boxe, accès sur le positionnement et le physique (pas de combat, très peu de ring).", "path": "france/nc368x", "index": 1, "realID": "gy2r63g", "taskID": "1"}, {"text": "J'ai vraiment commencé le karaté à 25 ans, si tu aimes la boxe inscris-toi dans un club, n'hésite pas à en essayer plusieurs pour trouver celui dont l'ambiance te plaira le plus. En arts martiaux on voit de tous les physiques, ça n'a jamais gêné, si le club est bien ça ne gênera pas non plus pour toi !", "path": "france/nc368x", "index": 2, "realID": "gy2sjpa", "taskID": "1"}, {"text": "Quelque soit ton âge et ta condition physique n'hésite pas, vas y et amuse toi ! \n\nN'hésite pas à visiter plusieurs salles différentes avant de choisir par contre, si les gens et l'ambiance ne te plaisent pas ça ne sera pas agréable de t'entraîner sérieusement, prends ton temps pour choisir.", "path": "france/nc368x", "index": 3, "realID": "gy2u40q", "taskID": "1"}, {"text": "+1 pour l'association, les salles de sport c'est plus du business qu'autre chose", "path": "france/nc368x", "index": 4, "realID": "gy2ryqu", "taskID": "1"}, {"text": "J'ai commencé la boxe (kick boxing) à 38 ans.... Donc aucun pb pour toi.\nÉvidemment il ne faut pas espérer faire de la compétition.\nJe te conseille plutôt de faire le tour des clubs, de faire des cours d'essai pour trouver celui qui te convient le mieux.\nCertains sont plus orientés physique, d'autre sur la technique ou le combat. A toi de voir.\nDe toute manière, ce ne recommencera probablement qu'en septembre.\nEn attendant travaille le cardio, achète une corde à sauter.", "path": "france/nc368x", "index": 5, "realID": "gy2uhf3", "taskID": "1"}, {"text": "/r/gainit\n\nPour la prise de masse malheureusement, y'a pas de miracle. Si de base t'es maigrichon, tu prendras pas 25 kilo sans mettre ta santé en peril.  Prendre du muscle sera ta seule option, tu peux espérer atteindre les 65-70kg en un an ou deux. /r/bodyweightfitness\n\nEvite de prendre la route hyper protéinée, genre shakers etc.. ca te flinguera les reins. Calcul tes portions de protéines en fonction du poids et de l'objectif à court terme.  En gros mange comme si tu pesait +5kg, voir les données de l'OMS . Pour manger en surplus calorique sans pour autant augmenter les doses, le gras c'est la vie. Mais faut éviter de melanger gras et sucre sinon c'est le diabète et les arteres qui vont ramasser.", "path": "france/nc368x", "index": 6, "realID": "gy2uwx1", "taskID": "1"}, {"text": "Pas de problème pour l'âge. Juste, c'est peu probable que tu deviennes champion si c'est ton objectif. Si c'est pour le fun, il n'y a pas d'âge ni de poids rédhibitoire (enfin si ,mais tu en es loin).\n\nPour la prise de masse, il faut rechercher la force plus que la masse/volume, même si c'est lié. La manière de faire et les exercice à faire varient cependant. \n\nJe conseil comme exercices indispensables par ordre d'importance (selon moi) : deadlift, squat, traction, pompe. Les pompes sont les moins importants. (Contre intuitivement, un coup de poing implique plus de tirage que de poussé, car c'est l'ensemble du corps qui doit travailler, et non juste le bras qui donne le coup de poing). Dans tous les cas, il y a des catégories pour tous les poids, donc pas besoin de trop s'inquiéter pour ça.\n\nPour info, j'ai commencé le Taekwon-Do à 26 ans, et la boxe Thaï à 36. Et je m'éclate (sic).", "path": "france/nc368x", "index": 7, "realID": "gy2vijp", "taskID": "1"}, {"text": "Le plus important c'est de trouver un club avec une ambiance sympa.\n\nTon poids n'est en rien un frein, pareil pour ton âge. Par contre je te conseille de te préparer physiquement surtout si tu n'as jamais fait de sport avant, l'endurance est très important notamment. Ca tombe bien, la boxe est interdite en france pour les amateurs depuis plus de six moi donc avant qu'il la ré autorise tu as le temps de te préparer un peu pour partir sur de bonnes bases ;)", "path": "france/nc368x", "index": 8, "realID": "gy2vx6u", "taskID": "1"}, {"text": "Pour prendre du poids : augmente progressivement tes apports caloriques et mets-toi à la muscu. Ca donne faim.\n\nPrendre du poids quand on a du mal à en prendre passe par faire 4 à 5 vrais repas par jours, chose que la plupart des maigrichons ne font pas. T'as de la chance tu peux t'autoriser quelques saloperies.\n\nAprès c'est vraiment un sport où vaut mieux rester plutôt sec si ton objectif est de performer. L'intensité cardiaque est énorme et t'as pas envie de te traîner trop de masse superflue. D'ailleurs les boxers de haut niveau limitent volontairement la masse de leur jambes, par rapport à un physique \"complet\" de masse égale ils préfèreront avoir 5kg de moins en bas et 5 de plus en haut.", "path": "france/nc368x", "index": 9, "realID": "gy2wy9o", "taskID": "1"}, {"text": "Salut à toi ! Bon choix que la boxe, c'est extrêmement complet et ça défoule bien.\nIl n'y a aucuns problèmes à commencer à ton âge, tu risques juste d'être frustré si tu fais une mise de gants avec un p'tiot de 16 ans mort de faim.\nVa dans une association/club et pas une salle de sport.\n\nPersonnellement, poussé par mon éducatrice, j'ai commencé la boxe à 17 ans et 56kg, ça m'a fait prendre 4kg en un an et en m'entrainant 2h30 en salle 5x/semaine. Et aujourd'hui je vogue entre 65 et 68kg selon mon activité et la qualité de ce que je mange.\n\nC'est un sport incroyable qui demande beaucoup de rigueur dans l'apprentissage des automatismes, on ne finit jamais d'apprendre. Et surtout ça te fait développer un cardio incroyable, un mental d'acier qui te seront utiles dans la vie de tous les jours. \n\nEn salle tu vois de tous les ages et de tous les milieux, y'a pas à craindre ça. Tout dépend après de tes objectifs et si les entraîneurs conviennent à tes attentes. Et même si les bases sont les mêmes pour tous, les styles peuvent varier selon les entraîneurs. Si ça te plaît, n'hésite pas à faire le tour des salles et à mettre les gants avec un max de gens différents ! (quand on pourra re pratiquer tranquillement sur le ring)", "path": "france/nc368x", "index": 10, "realID": "gy318q9", "taskID": "1"}, {"text": "Salut, juste par curiosité pourquoi lui conseille tu une association et pas une salle plutôt orienté \"compétition\" ?\n\nÉdit : Alors au temps  pour moi j'avais carrément mal lu ton message mdr réveillé depuis 5 mn 😂", "path": "france/nc368x", "index": 11, "realID": "gy2typ4", "taskID": "1"}, {"text": "Merci pour ta réponse je vais me renseigner sur les associations qu’il y’a près de chez moi et sur l’aéro-boxe et m’inscrire la dedans. \nCe qui me perturbait c’est plus mon physique vu que j’ai jamais fait de sport et que je suis vraiment maigre pour un mec de mon âge :(", "path": "france/nc368x", "index": 12, "realID": "gy2rxrs", "taskID": "1"}, {"text": "Pour donner une idée, je boxe dans une association. Il y a trois cours d'une heure et demi par semaine dans une salle municipale.\nJe paye 150  euros par an, c'est donné.", "path": "france/nc368x", "index": 13, "realID": "gy2uou4", "taskID": "1"}, {"text": "Oui la compétition c’est sur que ça va pas être possible. Mais je vais plus faire ça pour me défouler 😊", "path": "france/nc368x", "index": 14, "realID": "gy2wgmz", "taskID": "1"}, {"text": "Quelques précisions u/yannb94 (j'ai fait un mois et demi de prise de masse avant la fermeture des salles) . Les premiers jours de ta prise de masse, tu vas galérer à finir tes repas, et tu devra manger sans avoir faim. Ca ira mieux au bout d'une semaine. \n\nPasse à 4 repas pas jour, pour le goûter je conseille fromage blanc/flocon d'avoine/confiture. Beaucoup de calorie, et facile à manger.\n\nOublie les protéine en poudre pour l'instant, viande/poisson/oeuf 2 fois par jour c'est suffisant.\n\nRenseigne toi bien concernant le nombre calorie à prendre par jours, et pèse toi tout les matin pour vérifier que tu prends pas trop vite. Toute les données sont sur Internet. Il y a des applis utiles pour t'aider à compter tes calories.\n\nSi tu aimes ça, le beurre de cacahuète au petit déjeuner te donnera un nombre de calorie fou, c'est vraiment pratique. Par contre, faudra que tu manges sainement aux autres repas.\n\nFais également attention, car tes dépenses en nourriture vont également augmenter.", "path": "france/nc368x", "index": 15, "realID": "gy2x2kt", "taskID": "1"}, {"text": "Merci pour tes conseils et les subreddit 🙏🏼🙏🏼\nConcernant les shakers et tout j’y ai pensé un moment mais maintenant mais je me suis dit que ça valait pas la peine sachant que je faisais pas de sport", "path": "france/nc368x", "index": 16, "realID": "gy2wln7", "taskID": "1"}, {"text": "Un petit shaker quand t’as du mal à manger plus que d’habitude c’est plutôt bien. Ça fait des calories faciles. Ou sinon des smoothies avec du flocon d’avoine, beurre de cacahuète...", "path": "france/nc368x", "index": 17, "realID": "gy30onc", "taskID": "1"}, {"text": "Oui ça va plus être pour me défouler plutôt qu’être champion olympique haha. Merci pour les exercices je vais me faire une routine et me former physiquement", "path": "france/nc368x", "index": 18, "realID": "gy2wqsv", "taskID": "1"}, {"text": "Bha il faut un début à tout, les mecs t'épauleront, et faudra que tu te fasse violence pour aller vers eux.  \n\n\nSi tu t'y tiens dans deux trois ans tu auras pris de l'assurance, et de la masse musculaire.", "path": "france/nc368x", "index": 19, "realID": "gy2s9mv", "taskID": "1"}, {"text": "Waow c’est grave pas chère !", "path": "france/nc368x", "index": 20, "realID": "gy2wcfy", "taskID": "1"}, {"text": "Merci pour tout tes conseils, j’apprécie énormément, je vais les appliquer dès maintenant. J’avais déjà tenter de manger plus et faire de la muscu en même temps mais j’avais perdu encore plus de poids 😓 (mauvaise alimentation certainement)", "path": "france/nc368x", "index": 21, "realID": "gy2yrby", "taskID": "1"}, {"text": "La chaine YT de Ramsey Dewey (coach MMA) est vraiment sympa. Il ne présente pas de routine ou de programme. Mais il est très intéressant et parle régulièrement des fondamentaux. J'ai appliqué ce qu'il préconise, et j'ai eu des résultats probants.", "path": "france/nc368x", "index": 22, "realID": "gy2x7q7", "taskID": "1"}, {"text": "Ça marche, merci de m’avoir répondu je vais essayer de passer voir les associations aujourd’hui 😊", "path": "france/nc368x", "index": 23, "realID": "gy2sk3y", "taskID": "1"}, {"text": "Je ne suis pas sur que cela soit ouvert. Ici on n'a pas eut d'entrainement depuis Octobre.", "path": "france/nc368x", "index": 24, "realID": "gy2sqaq", "taskID": "1"}, {"text": "Merde j’avais oublié ce Covid à la con 😭😭😭", "path": "france/nc368x", "index": 25, "realID": "gy2su13", "taskID": "1"}, {"text": "A mon avis c'est une arnaque.\n\nImagine que le serveur te permet de miner 1€/heure.\n\nCombien est-ce que l'hébergeur va te facturer ça ?\n\nS'il te le facture à plus cher que 1€/heure, tu perds de l'argent.\n\nS'il te le facture à moins cher que ça, il perds de l'argent parce qu'il pourrait être entrain de miner directement pour augmenter son profit au lieu de louer le serveur à des gens comme toi.\n\nDu coup, je vois pas comment ça pourrait être une bonne idée.", "path": "france/nc2y4g", "index": 1, "realID": "gy2qoxt", "taskID": "1"}, {"text": "La plupart des services de cloud sérieux interdisent le mining sur leur plateforme pour une bonne raison, c'est vraiment pas une utilisation optimale de ce type de matériel. \n\nEt quel serait pour eux l'intérêt de vendre du temps de calcul au lieu de miner pour eux même ? Dans le meilleurs des cas tu finance le matériel de minage  d'une entreprise et il te refile des miettes.", "path": "france/nc2y4g", "index": 2, "realID": "gy2s7ol", "taskID": "1"}, {"text": "La planète. Putain. :@", "path": "france/nc2y4g", "index": 3, "realID": "gy2qvzg", "taskID": "1"}, {"text": "J'imagine que ça peut être rentable pour tout le monde si l’hébergeur te loue l'infrastructure sur une durée longue. Il loue pour moins que ce que rapporte le minage mais ça lui fait une rentrée d'argent assurée, pendant que ses clients spéculent que le minage restera rentable sur cette durée.\n\nPour autant les arnaques sont certainement très fréquentes, puisque les cryptomonnaies semblent être particulièrement appropriées à toutes sortes d'escroqueries.", "path": "france/nc2y4g", "index": 4, "realID": "gy2svno", "taskID": "1"}, {"text": "Oui, c'est le vaccin le plus fiable dans le tas et je pense que tu ne pourras pas avoir mieux.\n\nLes risques sont très très faibles si tu n'as pas de problème de santé particulier.", "path": "france/nc2fub", "index": 1, "realID": "gy2nhx1", "taskID": "1"}, {"text": "Oui", "path": "france/nc2fub", "index": 2, "realID": "gy2nb6m", "taskID": "1"}, {"text": "T'y vas. La question se pose à peine, tu cours évidemment moins de risques en prenant le vaccin qu'en n'étant pas immunisé contre le covid.", "path": "france/nc2fub", "index": 3, "realID": "gy2neoh", "taskID": "1"}, {"text": "Il y eu 100,000 morts en France. A quel moment le vaccin pourrait être plus dangereux que la maladie ?", "path": "france/nc2fub", "index": 4, "realID": "gy2s778", "taskID": "1"}, {"text": "Risques à court terme : douleur au bras, fièvre, syndrômes respiratoires légers. \n\nRisques à long terme : probablement le néant. C'est pas comme ça qu'un vaccin fonctionne.\n\nProfite, il y a une dose pour toi, et le ratio bénéfice/risque est largement supérieur à 1.", "path": "france/nc2fub", "index": 5, "realID": "gy2ncik", "taskID": "1"}, {"text": "Oui", "path": "france/nc2fub", "index": 6, "realID": "gy2nsgz", "taskID": "1"}, {"text": "J’ai du mal a comprendre pourquoi tu te pose la question.", "path": "france/nc2fub", "index": 7, "realID": "gy2pzho", "taskID": "1"}, {"text": "oui /facepalm", "path": "france/nc2fub", "index": 8, "realID": "gy2nkek", "taskID": "1"}, {"text": "Fonce!", "path": "france/nc2fub", "index": 9, "realID": "gy2nkmy", "taskID": "1"}, {"text": "si je suis toi je ne me pose même la question. je fonce et je le fais. mais je ne suis qu’un simple citoyen sans connaissance particulière en médecine.", "path": "france/nc2fub", "index": 10, "realID": "gy2rrjy", "taskID": "1"}, {"text": "Oui. Il n'y a aucun risque à part une légère douleur au bras et parfois un peu de fièvre qui s'estompe en général en 24 heures.\n\nDe tous les vaccins c'est celui qui semble également le plus efficace. Alors fonce.", "path": "france/nc2fub", "index": 11, "realID": "gy2smgl", "taskID": "1"}, {"text": "Je suis enseignante, un centre voisin a appelé notre collège pour savoir si les personnels de l'établissement souhaitaient être vaccinés (même cas que toi, doses restantes de Pfizer). \nJ'ai le même profil que toi, vaccinée lundi dernier, et je n'ai eu qu'une légère douleur au bras pendant 2 jours, les 20 collègues vaccinés le même jour ont eu le même genre d'effet (au pire une légère fatigue/mal de tête mais personne au point de s'arrêter de travailler).\n\nFonce, tu seras bien mieux protégée avec que sans vaccin.", "path": "france/nc2fub", "index": 12, "realID": "gy2o9v6", "taskID": "1"}, {"text": "Vas-y!", "path": "france/nc2fub", "index": 13, "realID": "gy2pi0x", "taskID": "1"}, {"text": "Oui.", "path": "france/nc2fub", "index": 14, "realID": "gy2q3q8", "taskID": "1"}, {"text": "Mediapart te propose une petite calculatrice \n\n [https://www.mediapart.fr/journal/france/120521/vaccins-covid-calculez-votre-balance-benefice-risque-personnelle](https://www.mediapart.fr/journal/france/120521/vaccins-covid-calculez-votre-balance-benefice-risque-personnelle)\n\n&#x200B;\n\nEn gros à part si tu es jeune, en parfaite santé et associal et reçoit Astra-Zeneca, le bénéfice est genre entre 10 et 100 fois le risque", "path": "france/nc2fub", "index": 15, "realID": "gy2ny2d", "taskID": "1"}, {"text": "Question teintée d'une personne qui a le doute après un lobbying intense des antivax, revenons sur terre : oui, le vaccin est bénéfique, de très loin. \n\nMon epouse (2 doses) et moi même (1 dose), n'avons eu absolument *aucun* effet secondaire  ressenti. Les risques énoncés le sont à titre légal je dirais mais c'est totalement hors de propos au regard de la réalité (combien de millions de vaccinés sans accident aujourd'hui ? Tu as eu combien de vaccins gamins dont tu souffres aujourd'hui, lequels ont été moins testés que le pfizer avant leurs autorisations de mise sur le marché ? Aucun. ).", "path": "france/nc2fub", "index": 16, "realID": "gy2qv74", "taskID": "1"}, {"text": "Écoute j'en suis à ma 5eme dose et ça se passe super bien. Franchement fais le.", "path": "france/nc2fub", "index": 17, "realID": "gy2opgn", "taskID": "1"}, {"text": "vaccinée depuis peu et franchement, le gain de signal sur mon mobile en 4G/5G est super pratique !\n\nn'hésite pas fonce !\n\nEt blague à part fonce quand même, la somme des bénéfices est tellement grande face a un niveau risque dérisoire (d'autant plus avec le pfizer) ...", "path": "france/nc2fub", "index": 18, "realID": "gy2s7c3", "taskID": "1"}, {"text": "J'ai upvoté tous les messages indiquant de se vacciner.\n\nBien sûr que si on te propose le Pfizer et que t'as même pas à t'emmerder à le chercher, faut foncer le prendre.", "path": "france/nc2fub", "index": 19, "realID": "gy2zh2s", "taskID": "1"}, {"text": "Demandes à ton médecin.", "path": "france/nc2fub", "index": 20, "realID": "gy2r02b", "taskID": "1"}, {"text": "Oui", "path": "france/nc2fub", "index": 21, "realID": "gy2wcjr", "taskID": "1"}, {"text": "[deleted]", "path": "france/nc2fub", "index": 22, "realID": "gy2rdjr", "taskID": "1"}, {"text": "Les gens de mon âge ne meurent que très très rarement du covid.\nLa question c'était surtout de savoir si le risque pris en s'injectant un vaccin récent valait la peine", "path": "france/nc2fub", "index": 23, "realID": "gy2q6yv", "taskID": "1"}, {"text": "> Oui. Il n'y a aucun risque à part une légère douleur au bras et parfois un peu de fièvre qui s'estompe en général en 24 heures.\n \nC'est faux, comme tous les vaccins (et à peu près tous les médicaments qui sont efficaces) tu peux avoir des effets négatifs graves et même en mourrir. Maintenant est-ce que la propabilité est élevée? Non, elle est même très faible mais restons factuel, car après on se fait sauter dessus par des antivaxxx.", "path": "france/nc2fub", "index": 24, "realID": "gy2tvmq", "taskID": "1"}, {"text": "personne ne le dit, mais si c’était une information nécessaire on ferait un test de sérologie avant chaque vaccin non ?", "path": "france/nc2fub", "index": 25, "realID": "gy2ru2a", "taskID": "1"}, {"text": "Oui mais l'immunité acquise par la vaccination étant supérieure et de plus longue durée que l'immunité acquise par le fait d'avoir soi-même attrapé le Covid, OP a, comme tout le monde, intérêt à se faire vacciner.", "path": "france/nc2fub", "index": 26, "realID": "gy2rr0a", "taskID": "1"}, {"text": "Il peut toujours faire un test sérologique s'il a envie de perdre du temps, le vaccin sera toujours conseillé pour une immunité plus complète.", "path": "france/nc2fub", "index": 27, "realID": "gy2rvq8", "taskID": "1"}, {"text": "tu penses à quel risque en particulier?", "path": "france/nc2fub", "index": 28, "realID": "gy2qs3s", "taskID": "1"}, {"text": "Ha d’accord !! Le vaccin reduit la gravite des symptomes, la duree de la maladie, ca reduit les risque d’un covid long et ca reduit les possibilite que tu le transmet aussi. Quand au risque du vaccin ils sont moins important que de prendre un contraceptif hormonale alors je pense que c’est gagnant gagnant. \nTu fais partie de la chaine de transmission possible.\nMerci pour ta réponse", "path": "france/nc2fub", "index": 29, "realID": "gy2qifb", "taskID": "1"}, {"text": "Tu peux aussi l'attraper, être bien malade et avoir des séquelles. Le risque Covid ce n'est pas que de mourir.", "path": "france/nc2fub", "index": 30, "realID": "gy2xv3v", "taskID": "1"}, {"text": "le deploiement de nanomachines dans le sang,,, jai regardé l'interview d'un specialiste sur twitter", "path": "france/nc2fub", "index": 31, "realID": "gy2xxmt", "taskID": "1"}]