[{"text": "La dimension saturée ?", "path": "france/nfbv9d", "index": 1, "realID": "gyklqzc", "taskID": "1"}, {"text": "Hors de la boucle : les manifestations de policiers sont autorisées maintenant ? Je n'ai jamais compris le texte de loi ? Merci", "path": "france/nfbrxx", "index": 1, "realID": "gykku7s", "taskID": "1"}, {"text": "Autorisées si hors du temps de service, pas en uniforme (port du brassard interdit en principe) et pas avec l'équipement de la PN\n\nEDIT : Et bien sûr comme toute manifestation il est interdit de se dissimuler le visage (jusqu'à 1500€ d'amende)", "path": "france/nfbrxx", "index": 2, "realID": "gykl52e", "taskID": "1"}, {"text": "> Si les policiers n’ont pas le droit de se mettre en grève, rappelle Le Monde, \"leur droit de manifester est plus trouble\". Le code de déontologie de la police nationale et de la gendarmerie stipule que \"le policier est tenu à l’obligation de neutralité. Il s’abstient, dans l’exercice de ses fonctions, de toute expression ou manifestation de ses convictions religieuses, politiques ou philosophiques\". Les manifestants risquent donc théoriquement une sanction, voire une révocation, en cas de non-respect de ces règles.\n\n\n\n> Les policiers ont toutefois le droit, lorsqu'ils ne sont pas en service, de \"s’exprimer librement dans les limites imposées par le devoir de réserve et par la loyauté à l’égard des institutions de la République. Dans les mêmes limites, les représentants du personnel bénéficient, dans le cadre de leur mandat, d’une plus grande liberté d’expression\".\n\n\n\nhttps://www.francetvinfo.fr/faits-divers/police/attaque-de-policiers-a-viry-chatillon/les-policiers-ont-ils-le-droit-de-manifester_1881063.html", "path": "france/nfbrxx", "index": 3, "realID": "gyklhjy", "taskID": "1"}, {"text": "« Écoutez, laissez le gouvernement faire son travail, dès que j'aurai de plus amples informations croyez bien que vous en serez les premiers informés. »", "path": "france/nfbn5m", "index": 1, "realID": "gykku1z", "taskID": "1"}, {"text": "> Dans cet article, il est dit qu'il faut uniquement 50% de Français vacciner pour que le masque ne soit plus obligatoire en extérieur\n\nLe masque n'a jamais été imposé en extérieur en Allemagne ou dans les pays scandinaves et ils s'en sortent convenablement. Cette décision est politique (= montrer qu'on fait quelque chose + ne pas se dédire même si maintenant on sait que ça ne sert à rien) plutôt que sanitaire.\n\n> et que la contamination dans les lycées, collèges, facs etc... est loin d'être le facteur premier de contamination\n\nPourtant, dès qu'on les ferme, l'épidémie se résorbe rapidement... (couvre-feu très tôt et contraignant depuis janvier => ça monte quand même ; fermeture des écoles début avril => 15 jours plus tard les courbes chutent)", "path": "france/nfbn5m", "index": 2, "realID": "gyklu7c", "taskID": "1"}, {"text": "Ahhhhhhh je suis curieux de voir le résultat !\n\nBon coup de communication par Macron, bravo :-)", "path": "france/nfbed2", "index": 1, "realID": "gykluh2", "taskID": "1"}, {"text": "Alors mettre des lames de rasoir dans la fente de la boîte aux lettres n'est pas une solution !", "path": "france/nfb5ix", "index": 1, "realID": "gykiasc", "taskID": "1"}, {"text": "Bonjour,\n\nTu peux faire réexpédier ton courrier à une adresse différente, personne de confiance ou famille par exemple. \n\n60euros par an visiblement \n\nhttps://www.laposte.fr/changement-adresse-demenagement-reexpedition", "path": "france/nfb5ix", "index": 2, "realID": "gykhrc3", "taskID": "1"}, {"text": "tu a l'air de connaître les coupables, tu as porté plainte ?", "path": "france/nfb5ix", "index": 3, "realID": "gykhr8o", "taskID": "1"}, {"text": "Piéger ta boîte aux lettres.", "path": "france/nfb5ix", "index": 4, "realID": "gykjm0m", "taskID": "1"}, {"text": "Déjà si t'es en conflit avec le proprio ce serait bien de regarder pour déménager.", "path": "france/nfb5ix", "index": 5, "realID": "gykjx1a", "taskID": "1"}, {"text": "Pour ceux qui se demandent d'où vient l'idée, c'est un fait divers d'il y a un mois: https://www.sudouest.fr/charente-maritime/la-rochelle/la-rochelle-il-piege-sa-boite-aux-lettres-et-blesse-grievement-la-factrice-2212572.php", "path": "france/nfb5ix", "index": 6, "realID": "gykl0zv", "taskID": "1"}, {"text": "c'est pas [une bonne idée](https://www.20minutes.fr/faits_divers/3025415-20210420-rochelle-factrice-blessee-lames-rasoirs-cachees-boite-lettres)", "path": "france/nfb5ix", "index": 7, "realID": "gykkhvk", "taskID": "1"}, {"text": "Si quelqu'un n'a pas la combinaison à mettre dans le digicode qui s'ouvrira avec la lumière sur le capteur, un jet d'effluve de \"Squonse Upon A Life©\" sera projeté, temps d'activation 3s si aucune intéraction avec le clavier", "path": "france/nfb5ix", "index": 8, "realID": "gykks0f", "taskID": "1"}, {"text": "Il n'y a pas de devoir de réserve pour les ministres ?", "path": "france/nfb4h0", "index": 1, "realID": "gykk8e9", "taskID": "1"}, {"text": "Titre bizarre qui suggère que Raoult n'est pas LE spécialiste de l'intégrité scientifique.", "path": "france/nfaqy9", "index": 1, "realID": "gykjjna", "taskID": "1"}, {"text": "Quelqu'un a l'article en entier ?", "path": "france/nfaqy9", "index": 2, "realID": "gykfyh7", "taskID": "1"}, {"text": "Raoult caca", "path": "france/nfaqy9", "index": 3, "realID": "gykllrd", "taskID": "1"}, {"text": ">Celles-ci sont très complexes à recycler. Pour les fabriquer, les constructeurs chauffent en effet un mélange de verre ou de fibres de carbone avec de la résine époxy. Cette composition rend les pales à la fois solides et légères. Mais une fois ces matières fusionnées, il est très compliqué de les séparer.\n\n>La technique de Vestas consiste à séparer, dans un premier temps, les fibres (de verre ou de carbone) et l’époxy. Les fibres peuvent être recyclées directement par les filières de traitement existantes. \n\n-Comment avez-vous résolu le problème ?\n\n -D'abord on a résolu le problème, après il n'y avait plus de problème.\n\n-Merci pour ces explications limpides.", "path": "france/nfal7z", "index": 1, "realID": "gyke33y", "taskID": "1"}, {"text": "> Elle est décomposée encore plus finement grâce à des processus chimiques qui vont la casser en composants de base, proches des matériaux d’origine.\n\nJ'espère que c'est une réaction de type enzymatique et qu'il faudra pas produire 100M de tonnes de réactifs pour recycler les 45M de tonnes d'éoliennes.", "path": "france/nfal7z", "index": 2, "realID": "gykf42r", "taskID": "1"}, {"text": "Ça aurait été bien de penser au recyclage avant d'en produire des milliers, et de les enterrer une fois qu'elles ne sont plus utilisables.", "path": "france/nfal7z", "index": 3, "realID": "gykjk1k", "taskID": "1"}, {"text": "J'espère que leur baguette magique marchera mieux que les [autres](https://www.theguardian.com/environment/2019/aug/17/plastic-recycling-myth-what-really-happens-your-rubbish).    \n\nNul doute que le coût et les émissions de ce recyclage sont déjà inclus dans les estimatifs /s.      \n\nRemindMe! 10 years", "path": "france/nfal7z", "index": 4, "realID": "gykh8o6", "taskID": "1"}, {"text": "On peut pas les broyer et les mélanger à une résine pour en faire autre chose ? Y a eu truc similaire pour faire du mobilier urbain.", "path": "france/nfal7z", "index": 5, "realID": "gykilvq", "taskID": "1"}, {"text": "> L’éolien règle un de ses problèmes majeurs\n\nAbsolument pas. Le titre devrait être : \" L'éolien trouve une meilleure solution technique\".\n\nEn théorie 100% du plastique que nous produisons peut être recyclé ou réutilisé. Dans les faits c'est très loin d'être le cas, le plus souvent pour des raisons économiques.\n\nLe fait qu'on puisse affirmer que l'éolien est vert sans prendre en compte touts les aspects du secteur, de l'extraction des matériaux au recyclage, est alarmant. Même chose pour l'industrie des véhicules électriques.\n\nLe but ici n'est pas de s'opposer aux développements de ces filières mais de poser un regard honnête sur elles. Si au bout du compte elles s'avèrent juste un peu plus vertes que les industries traditionnelles, à quoi bon ? \n\nIl faudra de toute manière imposer des solutions politiques en plus des solutions technologiques. Les industriels ne sont pas des boy scouts. Si le recyclage coûte plus cher que de déplacer le problème vers des pays du tiers monde, tiers monde ce sera...", "path": "france/nfal7z", "index": 6, "realID": "gykkw87", "taskID": "1"}, {"text": "sur ce coup là y'z'ont pas fait de vague", "path": "france/nfal7z", "index": 7, "realID": "gykluiq", "taskID": "1"}, {"text": "> J'espère que c'est une réaction de type enzymatique et qu'il faudra pas produire 100M de tonnes de réactifs pour recycler les 45M de tonnes d'éoliennes.\n\nNon c'est une solution simple, à base de turbines composées de verre ou de fibres de carbone avec de la résine époxy.", "path": "france/nfal7z", "index": 8, "realID": "gykfohg", "taskID": "1"}, {"text": "Callicanes se situe entre Godewarsvelde (France) et Poperinge (Belgique). Le portique de douane est à l'abandon depuis l'ouverture définitive des frontières en 1993. Le programme Interreg tente de faire quelque chose de cet espace au fort potentiel, il y a même une boîte à idée sur ce [site](https://www.s-pass.org/fr/portail/249/apropos/index.html). L'ancien poste-frontière fait peine à voir, mais il a beaucoup de potentiel.", "path": "france/nf9zsj", "index": 1, "realID": "gykaoec", "taskID": "1"}, {"text": "Il n'y a que les sectaires pour croire que les partis politiques ne participent pas tous à la même république.", "path": "france/nf95ou", "index": 1, "realID": "gykej83", "taskID": "1"}, {"text": "Le parti idéal", "path": "france/nf95ou", "index": 2, "realID": "gyk8vrk", "taskID": "1"}, {"text": "Pourquoi les communistes et les verts y sont allés ?", "path": "france/nf95ou", "index": 3, "realID": "gyk6bee", "taskID": "1"}, {"text": "Pour immortaliser les participations à la manifestation des organisations policières du 19 mai 2021 🙃 \n\n***\n\nposted by [@caissesdegreve](https://twitter.com/caissesdegreve)\n\nPhotos in tweet |  [Photo 1](http://pbs.twimg.com/media/E1qyqX6XIAEM7bS.jpg) \n\n^[(Github)](https://github.com/username) ^| ^[(What's new)](https://github.com/username)", "path": "france/nf95ou", "index": 4, "realID": "gyk64nt", "taskID": "1"}, {"text": "On dirait plutôt la marche vers Rome.", "path": "france/nf95ou", "index": 5, "realID": "gykj53u", "taskID": "1"}, {"text": "Le monoparti ?", "path": "france/nf95ou", "index": 6, "realID": "gykj5ws", "taskID": "1"}, {"text": "parce que le soutient à la police ça rapporte des voix à dr... euh...non, désolé, je vois pas non plus.", "path": "france/nf95ou", "index": 7, "realID": "gyk8hdk", "taskID": "1"}, {"text": "Notre spécialité", "path": "france/nf95ou", "index": 8, "realID": "gykjcwj", "taskID": "1"}, {"text": "Car soutenir des personnes qui ont fait le choix de se mettre en danger physiquement dans leur métier pour protéger les autres et l'état républicain ça ne devrait pas avoir de couleur politique.", "path": "france/nf95ou", "index": 9, "realID": "gykdsc8", "taskID": "1"}, {"text": "Bizarrement on les a pas trop vu aux manifestations des soignants *qui se mettent en danger physiquement pour protéger les autres*.", "path": "france/nf95ou", "index": 10, "realID": "gykfn6e", "taskID": "1"}, {"text": "le problème c'est justement que c'est pas que à propos de ça....C'est mélangé avec le projet de loi du gouvernement ( un fait divers = une loi, la vieille recette indécente).   \n\n\nSans compter que certaines formations politiques seraient surement chahuté par certains membres des forces de l'ordre, sinon pire..", "path": "france/nf95ou", "index": 11, "realID": "gykez46", "taskID": "1"}, {"text": "Bizarre ils étaient aussi en première ligne pour taper sur les pompiers il y a quelques mois.", "path": "france/nf95ou", "index": 12, "realID": "gyklq6l", "taskID": "1"}, {"text": "Pour ton second paragraphe, tu ne peux pas dire que les policiers sont des bons à rien et attendre en retour d'être bien reçu, la démagogie a des limites que certains ont allègrement franchie...\n\nhttps://www.lefigaro.fr/politique/melenchon-defend-les-participants-au-carnaval-sauvage-de-marseille-20210324\n\nPour le premier, rien n'empêche d'être présent pour apporter le soutien aux policiers et d'être contre un texte de loi qui est mauvais. Moi-même je suis contre les nouveaux textes  concernant les violences faites aux policiers, ceux existants sont suffisants, mais ça ne m'empêcherait pas d'aller à cette marche.", "path": "france/nf95ou", "index": 13, "realID": "gykjgz4", "taskID": "1"}, {"text": "There is nothing complicated about quantum physics.  \nSchrodinger's cat is dead, poisoned by Mossad.", "path": "france/nf925g", "index": 1, "realID": "gyk8zvk", "taskID": "1"}, {"text": "Je me suis entretenu avec le haut-responsable sunnite de Beyrouth-Est et il ressort que la situation maintenant est fort claire : en effet, si les Maronites modérés du Sud-Liban redonnent aux Alaouites du mouvement dur le contrôle du nord de Beyrouth-Ouest, ils ne s'opposeront pas à ce que les Chiites Amal demeurent à l'extrême-est de Beyrouth-Sud. Reste à savoir toute fois ce que les Kurdes du mouvement Kahal feront avec ou sans l'aide des Moudjahidines Sunnites du clan Afat. Cela dit, si les Tamouls de Palestine restent neutres et surtout si les Ashkénazes Bouddhistes des territoires occupés demeurent divisés, on ne voit vraiment pas comment les Calvinistes Musulmans du Cheikh Habib pourraient empêcher les intégristes Luthériens de l'imam Chouktar d'étouffer dans l’œuf l'Intifada des Amish Séfarade de la bande Sud-Est du Nord-Ouest de la banlieue de Beyrouth centre, périphérique intérieur compris. Allons nous vers une solution au conflit ? Nous sommes maintenant en droit de l'espérer.", "path": "france/nf925g", "index": 2, "realID": "gykfko7", "taskID": "1"}, {"text": "Contrairement à ce titre, personnellement je connais peu de conflit aussi compliqués et insolubles que celui ci vu qu'une bonne partie de la région y est partie prenante d'une manière ou d'une autre, avec deux camps largement aussi pourri l'un que l'autre.\n\nRien que sur les évènements des derniers jours :\n\nOn a, d'un côté, un premier ministre israélien corrompu jusqu'à l'os, qui cherche très clairement la merde afin de couler les tentatives de son adversaire de constituer une coalition avec des partis arabes ce qui enverrait probablement Netanyhau en prison.  or quoi de mieux pour se maintenir au pouvoir qu'une bonne séance de répression dans des lieux très sensibles histoire de provoquer un conflit, ou mieux, une guerre ?\n\nSur ce, on a les terroriste du Hamas qui décident de lui donner exactement ce qu'il veut et de répondre par une pluie de centaines de missiles sur Israel dans des zones civiles densément peuplées, un acte abject et totalement criminel.\n\nPuis l'armée Israélienne qui y répond par une intervention délirante sur Gaza en bombardant à tout va afin de faire le plus mal possible à ses habitants en affichant très clairement ses désirs de faire payer les Palestiniens .\"Gaza will burn \". Et ne venez pas me parler de cibles militaires vu qu'ils bombardent largement les infrastructures dans une grande séance de punition collective si chère à Israel. Du reste, c'est la même chose à chaque fois, que ce soit à Gaza ou au Liban.\n\nQui est le plus pourri et le plus criminel ici ? Ceux qui ont commencé les hostilités en ciblant des civils ? ceux qui ont cherché la merde et y ont répondu avec leur cruauté et leur violence habituelle?  mon cœur balance. Et si vous avez une réponse claire comme les auteurs de cet article, et bien moi pas.", "path": "france/nf925g", "index": 3, "realID": "gykcgpy", "taskID": "1"}, {"text": "Si le Hamas parvient à rallier la Cisjordanie et les arabes israélien pour rejouer la révolte de 1948 comme ils semblent vouloir le faire  , ca leur permettra d'enterrer définitivement le Fatah et l'héritage de l'OLP  et de se poser en seul défenseur des palestiniens sous leurs idéologie islamiste djihadiste et de repartir dans la logique de la Palestine arabe de la mer au Jourdin comme ils l'ont toujours dis .", "path": "france/nf925g", "index": 4, "realID": "gykag6y", "taskID": "1"}, {"text": "We should be absolutely clear about what’s going on in Jerusalem: one of the most militarized nations in the world, Israel, is carrying out its brutal occupation using racist violence and ethnic cleansing.\n\n\nAucun biais.", "path": "france/nf925g", "index": 5, "realID": "gyk60c9", "taskID": "1"}, {"text": "Compliqué non, insoluble oui.", "path": "france/nf925g", "index": 6, "realID": "gykenmc", "taskID": "1"}, {"text": "Merci j'aime bien quand c'est simple. On pourrait avoir une infographie avec les gentils et les méchants de tous les conflits du monde ?", "path": "france/nf925g", "index": 7, "realID": "gykkp89", "taskID": "1"}, {"text": "The cat was and was not a hamas member.", "path": "france/nf925g", "index": 8, "realID": "gykimcw", "taskID": "1"}, {"text": "Hilarant.", "path": "france/nf925g", "index": 9, "realID": "gyk99yp", "taskID": "1"}, {"text": "Timeline crédible , prends ton upvote .", "path": "france/nf925g", "index": 10, "realID": "gykhpn3", "taskID": "1"}, {"text": "Ce sketch a 30 ans et n'a pas pris une ride.", "path": "france/nf925g", "index": 11, "realID": "gykkwsq", "taskID": "1"}, {"text": ">Ashkénazes Bouddhiste\n\nLes fameux !", "path": "france/nf925g", "index": 12, "realID": "gykg3iq", "taskID": "1"}, {"text": "Tu m'as eu jusqu'à Tamouls de Palestine. Avant ça, ça passait crème.", "path": "france/nf925g", "index": 13, "realID": "gykl328", "taskID": "1"}, {"text": "Y'a que \"ethnic cleansing\" dont je serai prêt à discuter, mais j'ai pas nécessairement assez d'infos. Le reste est la stricte vérité.", "path": "france/nf925g", "index": 14, "realID": "gyk7lqp", "taskID": "1"}, {"text": "Ben c'est pourtant exact.", "path": "france/nf925g", "index": 15, "realID": "gyk6gu8", "taskID": "1"}, {"text": "Non, juste la vérité.", "path": "france/nf925g", "index": 16, "realID": "gyk6kh5", "taskID": "1"}, {"text": "**Absence d’enquêtes et bagarres de plateau, les recettes de l’information en continu**\n\nAvec leurs bandeaux défilants, leurs images spectaculaires et leurs bavards installés en plateau, les chaînes d’information en continu ont colonisé notre imaginaire visuel et mental. Ces antennes, qui ont proliféré dans les années 1990 au nom du pluralisme et du « devoir d’informer », négligent l’enquête et le reportage. Mais elles impriment leur rythme à la vie politique.\n\nL’information en continu naît de l’injection d’une vieille idée dans de nouveaux tuyaux. L’idée ? Les maux du monde découleraient d’un déficit de communication entre humains. Les canaux ? Ces chaînes privées qui se multiplient au début des années 1980, grâce aux nouvelles technologies et à la financiarisation des médias. « Depuis la création de CNN, explique en 1997 M. Robert « Ted » Turner, créateur dix-sept ans plus tôt de Cable News Network, la première chaîne « toute info », aux États-Unis, la guerre froide a cessé, les conflits en Amérique centrale ont pris fin, c’est la paix en Afrique du Sud, ils essaient de faire la paix au Proche-Orient et en Irlande du Nord. Les gens voient bien que c’est idiot de faire la guerre. Avec CNN, l’info circule dans le monde entier et personne ne veut avoir l’air d’un débile. Donc ils font la paix, car ça, c’est intelligent. » En 1991, la chaîne américaine apporte la guerre du Golfe dans le salon des téléspectateurs occidentaux : des heures passées à attendre qu’un événement interrompe les palabres de généraux à la retraite installés en plateau pendant que les correspondants perchés sur le toit d’un hôtel de luxe bagdadi filment le ciel. Devant les caméras, il ne se passe rien, mais en direct. Ce mode de traitement va s’imposer comme norme de la couverture médiatique des grands événements internationaux.\n\nEn France, ce format avait fait une première apparition sur La Cinq, une chaîne privée créée par François Mitterrand en 1985 et attribuée au magnat de l’audiovisuel Silvio Berlusconi, jugé alors proche des socialistes italiens, et à l’homme d’affaires Jérôme Seydoux, avant d’être rachetée par Robert Hersant en 1987. Entre 5 et 8 heures du matin, elle diffuse « Le journal permanent ». Le concept, aujourd’hui familier, consiste à ressasser des journaux télévisés d’un quart d’heure. En décembre 1989, La Cinq couvre la révolution roumaine (1). « Les images transmises en direct ont d’abord montré l’explosion de joie de la foule, rassemblée sur la place de l’Opéra, à l’annonce de la chute de Nicolae Ceaușescu. Elles ont ensuite révélé l’horrible charnier des victimes des manifestations de dimanche dernier », relate avec admiration le quotidien Le Monde (25 décembre 1989) — las, les charniers étaient faux, et ces « fake news » avant l’heure, répandues sur la terre entière et bientôt démenties, signent la puissance autant que les dangers de ce média instantané.", "path": "france/nf8yya", "index": 1, "realID": "gyk5g3k", "taskID": "1"}, {"text": "Enfaîte les chaînes d'infos en continu, c'est l'équivalent Boomer du stream Twitch que l'on passe en fond pendant son taff. Là où le Boomer va se radis-caliser à DROUATE, le Doomer va apprendre à faire des 360° no scope headshot sur CoD, brasser sa bière, se rafraîchir devant une nana en maillot de bain à cheval sur une bouée banane dans un piscine gonflable pour enfant dans \"Just Chatte-Ing\".", "path": "france/nf8yya", "index": 2, "realID": "gykcz4v", "taskID": "1"}, {"text": "**En quête de la « petite phrase »**\n\nFrance Info, la déclinaison radiophonique de ce modèle, lancée en 1987, connaît un succès inattendu. Son concepteur, Jérôme Bellay, alors directeur de l’information de Radio France, souhaite créer un « self-service de l’actualité pour l’homme pressé ». Pensée dès son apparition comme un produit de consommation de masse, l’information en continu s’adresse avant tout à des consommateurs. Ainsi, BFM TV se targuera d’être la « chaîne d’information en continu la plus marketée du monde », selon l’un de ses dirigeants éditoriaux, Laurent Drezner (2). Le journaliste Jean-Jacques Bourdin, qui en anime l’interview politique, ne définit-il pas les citoyens comme des « actionnaires » de l’« entreprise France » (3) ?\n\nAvec le déploiement de la télévision numérique terrestre, en 2005-2006, l’information en continu atteint le stade industriel et acquiert l’influence qu’on lui connaît aujourd’hui. La France compte alors quatre chaînes télévisées gratuites de ce genre, dont trois appartiennent à des opérateurs privés : LCI, propriété de M. Martin Bouygues, créée en 1994 ; i-Télé, lancée en 1999 et rebaptisée CNews depuis son rachat en 2014 par l’homme d’affaires Vincent Bolloré ; BFM TV, fondée par M. Alain Weill en 2005 et détenue depuis 2015 par M. Patrick Drahi, patron de SFR ; et enfin France 24 (qui diffuse essentiellement à l’international). Cette dernière, ainsi que France Info (homonyme de la radio), créée en 2016, relèvent d’un statut public, au même titre que La Chaîne parlementaire et Public Sénat, deux antennes institutionnelles. À l’échelle internationale, l’arrivée dans le paysage audiovisuel de Russia Today (RT), chaîne russe fondée en 2005 par l’agence gouvernementale RIA Novosti (4), et de la chaîne qatarie Al-Jazira International, créée en 1996 et lancée en anglais en 2006, a rebattu les cartes de l’information en continu mondialisée et fissuré l’oligopole occidental constitué par CNN, la British Broadcasting Corporation (BBC) et Euronews. En France, l’information en continu ne totalisait en 2019 que 4,5 % de parts d’audience en moyenne : 2,3 % pour BFM TV, 1 % pour LCI, 0,8 % pour CNews, 0,5 % pour France Info (5). À titre de comparaison, TF1 réalise 19,5 % de parts d’audience et France 2, 13,9 %. À l’exception de BFM TV, toutes sont déficitaires.\n\nLoin de favoriser la qualité et le pluralisme, cette concurrence où chacun cherche à absorber la plus grande part des revenus publicitaires s’est traduite par une dégradation des conditions de production et par une multiplication des émissions de plateau.\n\nDistinguer les spécificités rédactionnelles de chaque chaîne requiert une observation minutieuse, tant les sommaires des flashs d’information paraissent copiés-collés. Au cours de la matinée du 5 novembre 2019, date choisie en fonction de la disponibilité des archives, France Info et LCI ouvrent leur journal matinal sur le déplacement du ministre de l’intérieur en banlieue après une agression de policiers, tandis que BFM TV et CNews font précéder ce sujet par la décision du gouvernement d’instaurer des quotas d’immigration. D’une chaîne à l’autre, le mode de traitement diverge peu : commentaires de déclarations politiques, réactions d’élus en duplex, reportages, « analyses » d’« experts » en plateau, « décryptages » par des éditorialistes, débats entre personnalités de la droite et du centre, le tout rythmé par des « alertes » diffusées en boucle en bas de l’écran. Aucune des quatre chaînes ne tendra le micro aux habitants du quartier de banlieue en question.\n\nLa différence entre les matinales des quatre chaînes s’apprécie à la marge, en fin de journal, au moment des sujets « froids » — comme une « enquête » sur la qualité de l’air à l’école qui vante les mérites de Veolia. Ou à travers des chroniques sponsorisées : « Actu Sport » avec Euromaster sur CNews ou « L’éco de Pietri » avec Cerfrance sur LCI.\n\nUn voyage de M. Emmanuel Macron à Shanghaï et le retrait américain de l’accord de Paris sur le climat empêchent ce jour-là, in extremis, que l’actualité internationale soit tout à fait absente. Pour s’informer sur le reste de la planète, mieux vaut se lever tôt : à 5 heures, horaire du journal de France 24, diffusé sur France Info, où l’on parle des manifestations en Irak contre le régime en place (seules BFM TV et France Info y feront ensuite brièvement allusion en fin de journal) ainsi que des mouvements sociaux au Liban et au Chili. En dehors de la chaîne publique, qui diffuse également un journal de l’Afrique, l’information internationale se limite à la vie politique américaine, laquelle se résume aux tweets de son président. Prévoyant qu’elle serait « très gourmande sur cette élection » (celle de novembre 2020), selon les mots du directeur adjoint de la rédaction Matthieu Mondoloni, France Info (la radio) a déployé une dizaine de journalistes sur place, en plus de ceux déjà dépêchés par le service international de Radio France. « Vous avez deux critères qui sont réunis pour que ça marche bien sur les chaînes d’info continue : une forte personnalisation et l’idée du compte à rebours », observe le sociologue des médias Andrea Semprini.\n\nÀ l’homogénéité flagrante de l’information correspond un marketing agressif destiné à construire des identités distinctes. Tout au long de la journée, des spots célébrant les qualités uniques de l’antenne ponctuent les programmes, tandis que des messages promotionnels pour les émissions-phares surgissent au coin de l’écran. « 18 heures-20 heures, vous rentrez chez vous, vous n’avez pas tout compris et vous voulez savoir : rejoignez-nous tous les soirs sur LCI. La pédagogie, les faits, rien que les faits, avec nos journalistes, le débat d’idées — même celles qui fâchent — avec nos invités, et 19 h 30 les partis pris des grands éditorialistes de la chaîne, vous allez vous faire votre opinion », pérore David Pujadas dans un spot publicitaire diffusé pendant la matinale. Les personnalités et les émissions de plateau qu’elles animent suffisent en réalité à forger l’identité de ces chaînes. Ainsi, la recherche du « clash » qui transforme les « débats » en foires d’empoigne signe la marque de CNews, tandis que BFM TV décline dans plusieurs registres l’usage du studio de télévision : plateau d’experts, interview, débat entre journalistes, politiques ou professionnels opposés sur un sujet, éclairage d’un journaliste maison, infographie à l’appui (6).\n\nDeux logiques structurent la ligne éditoriale des chaînes d’information. D’un côté, une grille monopolisée par les émissions de débat (où le présentateur s’emploie à arracher une « petite phrase » aux invités) et les journaux d’actualité (qui transforment la petite phrase en information). De l’autre, la multiplication des directs et des « éditions spéciales » qui éclatent la grille et promettent au téléspectateur immédiateté (« Tous les événements en direct sur BFM TV ») et immersion (« Plongez au cœur des événements ») (7). Ces deux logiques s’imposent au détriment du documentaire et de l’enquête, dont on aurait pu imaginer qu’ils trouvent sur ces chaînes consacrées à l’actualité et disposant d’un temps infini, souvent meublé par des fariboles, un support idéal à l’exigence de « décryptage » dont se gargarisent les médias.\n\nL’omniprésence du « plateau » procède du modèle économique bon marché. « Non seulement ces émissions fonctionnent, mais, en plus, elles ne coûtent pas cher, explique Antoine Genton, ancien présentateur d’i-Télé (aujourd’hui CNews) et président de la société des journalistes de la chaîne. Remplir une heure d’antenne avec un débat entre trois ou quatre personnes payées chacune moins de 200 euros — quand elles sont payées —, ça ramène le coût éditorial d’une émission à 1 000 euros, quand une heure d’antenne avec des reportages coûte dix ou quinze fois plus. Il y a donc aussi une dimension économique dans le choix d’installer des débats à l’antenne, et je comprends qu’un chef d’entreprise le fasse (8).  » Programmée à une heure de grande écoute, l’émission « Face à l’info », qui donne quotidiennement la parole au polémiste d’extrême droite Éric Zemmour, aurait permis à CNews de multiplier par quatre la part d’audience de la tranche 19 heures-20 heures en novembre 2020 par rapport à 2019 (de 0,8 % à 3,3 %) (9). Cette croissance alimente mécaniquement les recettes publicitaires, qui ont bondi de 14 % en 2019 pour atteindre 24 millions d’euros (10), alors même que le propriétaire, M. Bolloré, divisait par deux les moyens financiers alloués à la chaîne.\n\nL’émission de débat est au cœur de sa nouvelle stratégie. « On ne regarde plus une chaîne info pour savoir ce qui se passe ! On a toutes les actualités sur son smartphone. La différence se fait sur l’expression. Si nous avons plus de succès, c’est parce qu’il y a la rencontre avec une société qui s’interroge et s’inquiète. Nos plateaux sont le reflet de ce qui se passe dans les rues », s’enthousiasme M. Serge Nedjar, dirigeant de CNews et fidèle de M. Bolloré (11). Un reflet passablement déformé par une contrainte vieille comme le théâtre : pour convaincre le téléspectateur de continuer à regarder une poignée de quidams discuter de la pluie et du beau temps, il faut qu’ils s’écharpent, qu’ils dérapent, qu’ils fassent scandale. Cette mise en spectacle passe par la personnalisation des programmes : « Bourdin Direct » (BFM TV), « Le Live Toussaint » (avec Bruce Toussaint, sur BFM TV), « Brunet Direct » (avec Éric Brunet, sur LCI), « 24H Pujadas » (LCI), « L’heure des pros » (nom qui sonne comme celui de son animateur, Pascal Praud, sur CNews)…", "path": "france/nf8yya", "index": 3, "realID": "gyk5hze", "taskID": "1"}, {"text": "**« Une sexy décérébrée, un intellectuel… »**\n\nCapacités d’analyse et culture historique ne comptent pas au nombre des qualités requises. « Media trainer » pour l’INA Expert, un centre de formation professionnelle, Emmanuel Vieilly a vu passer depuis 2016 plus de cinq cents journalistes et présentateurs de France Info, BFM TV, France 24, mais aussi RMC Sport et Public Sénat. « Une émission, c’est une histoire, avec des personnages. D’ailleurs, quand Cyril Hanouna vend “Touche pas à mon poste” [diffusé sur C8, propriété de M. Bolloré], il le vend avec la charte des personnages. Si vous ne mettez que des femmes sexy décérébrées, vous n’aurez pas de polémique sur le plateau, tout le monde sera d’accord. Il faut une sexy décérébrée, un séducteur, un intellectuel qui a écrit trois livres… Ça déclenche la guerre, donc ça crée de l’émotion et on a envie de regarder, pour savoir qui va gagner le combat. Comme une bagarre dans la rue, on a du mal à ne pas regarder », explique-t-il en mimant les postures des protagonistes.\n\nAinsi le virage vers la droite extrême de CNews doit-il autant aux restrictions budgétaires qui contraignent la fabrication de l’information en continu qu’aux intérêts économiques et politiques de M. Bolloré. En une décennie, la bagarre de plateau a gangrené toutes les grilles de programme, des « Informés » sur France Info à « Ça donne le ton » sur LCI en passant par « La belle équipe » sur CNews et « BFM Story », où Natacha Polony (directrice de la rédaction de Marianne), Sophia Chikirou (conseillère en communication) et Thomas Legrand (éditorialiste politique sur France Inter) croisent le fer avec Alain Duhamel sur des sujets aussi divers que « La France est-elle isolée sur la laïcité ? » (17 janvier 2021), « Qui déteste la police en France ? » (12 octobre 2020), « La santé ou la liberté ? » (13 octobre 2020), « Clap de fin pour les “gilets jaunes” ? » (14 septembre 2020).\n\nSur cette toile s’imprime l’habituel sermon sur l’objectivité journalistique. « Dans ce contexte marqué notamment par la montée du populisme, le développement des “fake news”, j’ai conscience que nous avons un rôle essentiel : informer avec rigueur, couvrir l’actualité sous tous ses aspects et lui donner du sens grâce au décryptage et au grand reportage », annonçait Marc-Olivier Fogiel, tout juste nommé à la tête de BFM TV, dans un courriel aux salariés en avril 2019, alors que la rédaction sortait quelque peu secouée de sa rencontre avec les « gilets jaunes ». « On est une rédaction qui fait du fait, et pas du commentaire. On ne commente pas l’actualité, on la livre, on est porte-voix. On n’est que le reflet de la société, on donne à voir ce qui s’y passe », nous affirme de son côté M. Mondoloni.\n\nOutre qu’ils génèrent une audience à bon marché, débats animés et interviews en plateau permettent aux chaînes de convertir les polémiques qui y surgissent en information — à défaut d’investir dans les reportages : contrôlé ou non, un dérapage fait l’objet de commentaires et de reprises dans les autres médias, lesquels suscitent d’autres réactions en cascade. « Il y a différentes manières de valoriser des déclarations qui ont été faites à l’antenne, détaille Céline Pigalle, directrice de la rédaction de BFM TV : par des titres, des rediffusions ou des plateaux. Par exemple, on repart d’une déclaration qui a été faite et on en rediscute à l’occasion d’un plateau suivant, voire on essaie de la développer. » Sous couvert de traquer la « vérité », les questions frontales de Bourdin cherchent avant tout à susciter la « petite phrase » qu’on retrouvera sous forme de bandeau, d’articles sur le site de BFM TV, de tweets et, dans le meilleur des cas, dans d’autres médias. Exemple de fabrication d’une polémique, le 21 novembre dernier, lorsque Ruth Elkrief reçoit la maire de Paris :\n\nMme Anne Hidalgo, sur l’assassinat de Samuel Paty : « Chacun doit être au clair avec son rapport à la République. (…) Il faut pousser une partie de la gauche, les écologistes, à sortir justement de cette idée… »\n\nRuth Elkrief : « … de leur ambiguïté… »\n\nMme Hidalgo : « … de leur ambiguïté. »\n\nL’échange a donné lieu à quatre articles sur le site de BFM TV, ainsi qu’à des reprises dans Paris Match, L’Express, Libération, Le Figaro, Le Monde, Le Point, Valeurs actuelles, sur CNews… Plus d’un mois plus tard, France Info en parlait encore (29 décembre 2020).\n\n« Il y a un phénomène qui cristallise les critiques : c’est ce que disent les éditorialistes en plateau, en décalage avec ce que perçoivent les reporters sur le terrain », observe Astrid, qui a travaillé comme assistante et cheffe d’édition pour BFM TV et i-Télé. Le mouvement des « gilets jaunes », à l’hiver 2018-2019, a gravé dans les mémoires cette coupure entre le plateau qui commente au premier plan et l’image de l’agitation populaire en incrustation. Cette médiatisation aux allures de maintien de l’ordre explique l’accueil parfois âpre reçu par les journalistes reporters d’images (JRI) au pied de l’Arc de triomphe… « Les gens ont du mal à faire la différence entre un journaliste et quelqu’un comme Christophe Barbier », déplore une JRI de BFM TV.\n\nLa vaine protestation des journalistes de CNews (12) face à Zemmour a révélé à quel point les équipes sont rendues étrangères à leur propre travail, lequel se réduit souvent à mettre en valeur les commentaires des éditorialistes et des consultants. Une division tayloriste des tâches renforce encore cette dépossession. Les reportages sont montés à Paris par des « deskers » (journalistes de bureau) à partir d’images tournées par d’autres ; les séquences captées par les JRI montées par des assistants d’édition illustrent régulièrement des émissions de plateau ou les duplex. Ce morcellement dilue la responsabilité et favorise un journalisme en fauteuil, déconnecté du terrain. « Je travaillais dans les chaînes d’info et je ne croyais pas aux violences policières, nous raconte Astrid. On avait seulement le point de vue des forces de l’ordre, parce que, évidemment, hormis les reporters et les JRI, personne ne va sur le terrain. Quand il y a un fait de violence policière supposée dans un quartier, le reporter spécialiste “police-justice” s’y rend. Lui, il a surtout des contacts de policiers, mais bon, il fait son boulot de reporter : il va voir aussi la famille, les avocats, etc. Il est prudent. Alors que les rédacteurs en chef, eux, écoutent le consultant. Ils écoutent Dominique Rizet, qui est dans tous les WhatsApp de flics d’Île-de-France… »\n\nÀ l’origine, pourtant, BFM TV et i-Télé avaient misé sur le direct plus que sur le plateau. C’est là, sur le terrain, que les nouvelles chaînes d’information en continu devaient se démarquer. Il s’agissait alors de contrer LCI, emblème du journalisme assis. Dans les années 1990, la chaîne du groupe Bouygues multiplie les partenariats : avec Les Échos, RTL et Le Monde pour « Le grand jury », une émission politique ; avec Le Monde, encore, dont le directeur de la rédaction de l’époque, Edwy Plenel, alors réceptif aux charmes de la « presse d’industrie », anime tous les samedis midi une émission de promotion littéraire, « Le Monde des idées ». I-Télé souhaitait refléter la « France exacte » quand BFM TV donnait la « priorité au direct ». Les technologies de télétransmission ravivaient une vieille illusion journalistique, celle d’enregistrer et de diffuser le « réel » au moment même où il se produit, seul moyen de saisir les « faits » sans altération.\n\nCette idéologie enracinée au sein des directions éditoriales autant que parmi les soutiers du « tout info » néglige un fait fondamental : le direct produit l’événement plus qu’il n’en rend compte. Il suffit que survienne un incident hors norme (du moins la norme télévisuelle…) pour que le programme cède la place aux éditions spéciales. À 16 heures, le samedi 31 octobre 2020, la rédaction de France Info reçoit une alerte concernant une attaque à Lyon : « Dans le contexte actuel, on part du principe qu’il peut s’agir d’une attaque à caractère terroriste, donc on est partis en édition spéciale, relate un journaliste de France Info. À partir du moment où l’on a vérifié qu’on s’orientait plutôt sur une affaire de droit commun, on a décidé d’en sortir : là, il faut qu’on arrête, parce qu’on est en train de donner à cet événement une importance qu’il n’a pas (13). » C’est encore le plateau qui structure l’édition spéciale : pour éviter des heures de direct sur un terrain où rien ne se passe, les chaînes font la part belle au bavardage. « On invitait beaucoup de gens en plateau quand il y avait des éditions spéciales, on ne pouvait pas faire autrement : il faut alimenter l’antenne et les éléments d’information arrivent au compte-gouttes, ou du moins pas assez rapidement pour pouvoir renouveler l’antenne au rythme qu’on souhaiterait », nous confie Benjamin, ancien présentateur d’i-Télé. Face à cette satanée réalité qui refuse d’adopter le rythme du direct, le plateau se peuple d’« experts ».", "path": "france/nf8yya", "index": 4, "realID": "gyk5lwa", "taskID": "1"}, {"text": "Tous les événements n’appellent pas le direct. Les attentats et la traque de terroristes trônent au pinacle, au point que LCI fait de la prise d’otages du vol Air France à l’aéroport de Marseille, le 24 décembre 1994, son acte de naissance — un « fantastique coup de chance », selon les mots d’Éric Revel, directeur général de la chaîne de 2010 à 2015  (14). Mais les événements riches en image et en suspense, qui se prêtent à la dramaturgie, comme le mouvement des « gilets jaunes » ou l’élection présidentielle américaine, ne courent pas les antennes. Lorsqu’ils viennent à manquer, « le direct n’a pas d’autre choix, pour entretenir son propre temps, que de les solliciter, d’encourager leur émergence, voire de les provoquer, pour finir parfois par les créer de toutes pièces », écrit le sociologue Andrea Semprini (15). Les reprises en fanfare sur les chaînes d’information d’annonces non vérifiées comme la mort de M. Martin Bouygues, le 28 février 2015, l’arrestation de M. Xavier Dupont de Ligonnès, le 11 octobre 2019, l’attaque de l’hôpital de la Pitié-Salpêtrière pendant la manifestation du 1er mai 2019, ou encore l’exhibition d’armes de guerre par des dealers dans le quartier Mistral à Grenoble, fin août 2020, suivent cette logique. Démentis sitôt qu’annoncés, ces mensonges montés en mayonnaise s’ajoutent au palmarès déjà fleuri des « fake news » diffusées par ceux qui les dénoncent.\n\n**Avec les élus, une double dépendance**\n\nQu’ils fabriquent des événements « clés en main » ou qu’ils jouent de la concurrence entre chaînes pour imposer leur message, communicants et politiques tirent parti de cette logique. L’exploit du parachutiste Félix Baumgartner sautant de la stratosphère, le 14 octobre 2012 (une opération orchestrée par la marque Red Bull), les aveux de M. Jérôme Cahuzac, ministre délégué au budget dans le gouvernement de M. Jean-Marc Ayrault accusé de fraude fiscale : autant d’« actualités » soigneusement confectionnées par des services de communication. En 2013, M. Cahuzac et sa conseillère Anne Hommel imposent ainsi à BFM TV leurs conditions pour une « interview confession ». Ils décident du journaliste chargé de l’entretien (Jean-François Achilli, aujourd’hui animateur de l’émission « Les informés » sur France Info), du lieu et de l’horaire de diffusion : 18 heures, pour favoriser les reprises dans les journaux télévisés du soir. En outre, « si vous trouvez que l’invité n’a pas dit suffisamment de choses à l’occasion d’un entretien, cela n’empêche pas, une fois l’interview terminée, de continuer à interroger ce qui a été dit. Il y a des gens en plateau qui disent : “Malheureusement, dans cet entretien on attendait certaines réponses, et l’invité n’a pas souhaité répondre” », souligne Céline Pigalle. Place alors au commentaire.\n\nLa relation entre élus et chaînes d’information relève d’une double dépendance. « Certains responsables politiques (élus, dirigeants de partis) étaient très friands de nos plateaux. Cela leur donnait une visibilité qu’ils n’avaient pas auparavant. Nous leur offrions des tribunes et les communicants l’ont très vite compris. L’intérêt d’une chaîne d’info, c’est que non seulement vous êtes invités, mais que, en plus, votre parole est souvent redécoupée et rediffusée toute la journée, ou une bonne partie de la journée », précise cet ancien présentateur d’i-Télé. Faire de LCI le vestibule de TF1 pour les seconds couteaux de la vie publique : l’idée fut avancée par son concepteur Christian Dutoit lors de la création de la chaîne en 1994. « Pourront avoir accès à notre chaîne des hommes politiques qui jamais n’accèdent à l’information nationale : les maires des grandes villes, les présidents des conseils généraux et régionaux, certains parlementaires. Bref, tous nos partenaires », disait-il alors (16). Et, accessoirement, les éventuels commanditaires de travaux publics réalisés par Bouygues… La formule n’exclut d’ailleurs pas des émissions de qualité, comme l’entretien politique du dimanche soir, animé par une journaliste, Amélie Carrouër, ayant manifestement travaillé ses dossiers.\n\nEn dépit des règles édictées par le Conseil supérieur de l’audiovisuel (CSA), « l’égalitarisme affiché n’exclut pas les petits arrangements, admet dans son livre un ancien directeur de BFM TV. Sur les chaînes d’info, les harangues d’un Philippe Poutou, d’une Eva Joly ou d’une Nathalie Arthaud (17) seront plus souvent servies aux téléspectateurs noctambules que celles du favori des sondages (18)  ». Au point que, en décembre dernier, le dirigeant écologiste Yannick Jadot, dont le parti était en retard de temps d’antenne, a vu un entretien sur LCI rediffusé en pleine nuit trente et une fois pendant quatre nuits consécutives (19)…\n\nDes plateaux peuplés de bavards professionnels qui s’emploient à nourrir la polémique du jour aux émissions spéciales où se déploie l’art de meubler le vide, les héritières de CNN ont apporté, après trente années de développement ininterrompu, un formidable démenti au principe fondateur de l’industrie médiatique : pour être mieux informés, il nous faudrait plus d’information.\n\n\n\nSophie Eustache\nJournaliste, auteure de *Bâtonner. Comment l’argent détruit le journalism*e, Éditions Amsterdam, Paris, 2020.", "path": "france/nf8yya", "index": 5, "realID": "gyk5o03", "taskID": "1"}, {"text": "Et c'est une très bonne chose !   \n  \nSi le livre est censuré, cela va juste l'iconiser. Mais cette édition me semble très bien, le lecteur pouvant juger de lui même avec les annotations. Je conseil la lecture !", "path": "france/nf8p53", "index": 1, "realID": "gyk5aw8", "taskID": "1"}, {"text": "C'est devenu un marronnier.\n\n&#x200B;\n\nPour ceux qui ne le sauraient pas, il possible de ce procurer ce livre depuis longtemps.\n\nIl est même un flippant car on trouve pas mal d'analogie entre la politique de l'époque et la notre. Du coup on se rend compte qu'on est pas à l’abri de commettre les mêmes erreurs.", "path": "france/nf8p53", "index": 2, "realID": "gyk5ivv", "taskID": "1"}, {"text": "AJA historiciser :\n\nDonner un caractère historique à (qqch).", "path": "france/nf8p53", "index": 3, "realID": "gyk4j26", "taskID": "1"}, {"text": ">100 euros\n\nOuah,\n\nRien a voir mais je découvre que mon exemplaire date des années 30. Je le pensais bien plus tardif.\n\nPlus sérieusement qui va l'acheter à prix ? Il est possible de le trouver partout et même dans certaines médiathèques.", "path": "france/nf8p53", "index": 4, "realID": "gyk4kpj", "taskID": "1"}, {"text": "l'Histoire n'a pas à décider du bien ou du mal, car l'Histoire est une science.\n\nCette tâche revient à la politique ou à la religion!", "path": "france/nf8p53", "index": 5, "realID": "gyk4z5v", "taskID": "1"}, {"text": "Il est pas censuré, tu peux le chopper à 17euros sur amazon.", "path": "france/nf8p53", "index": 6, "realID": "gyk7id3", "taskID": "1"}, {"text": ">  le lecteur pouvant juger de lui même avec les annotations\n\nFaut savoir !", "path": "france/nf8p53", "index": 7, "realID": "gyk5o1z", "taskID": "1"}, {"text": "Je me rappelle en avoir parlé avec ma prof d’histoire au lycée en lui demandant si il était instructif de le lire, elle m’avait répondu « aucun intérêt, ça n’est qu’une diarrhée antisemite extrêmement mal écrite ». Une version commentée en revanche peut être intéressante", "path": "france/nf8p53", "index": 8, "realID": "gykl3j9", "taskID": "1"}, {"text": "> Il est même un flippant car on trouve pas mal d'analogie entre la politique de l'époque et la notre. Du coup on se rend compte qu'on est pas à l’abri de commettre les mêmes erreurs.\n\nIl y a trois ans, des chercheurs ont volontairement publié une version réécrite du chapitre 12 de Mein Kampf en remplaçant les références au parti Nazi par le Féminisme et les juifs par le \"privilège\" et l'on présenté à la revue scientifique Affilia (Journal of Women and Social Work) spécialisé dans les publications analysant les inégalités sexistes (utilisé comme outil de référence par les Universitaire en études de genre).\n\nAprès examen par les pairs du journal, le papier à été accepté pour publication avec le commentaire suivant : *\"Les critiques soutiennent le travail et ont souligné son potentiel à générer un dialogue important pour les travailleurs sociaux et les universitaires féministes.\"*\n\nÇa laisse songeur sur l'état des études de genre...\n\nhttps://en.wikipedia.org/wiki/Affilia#Grievance_studies_affair\n\nhttps://nypost.com/2018/10/04/academic-journal-accepts-feminist-mein-kampf/", "path": "france/nf8p53", "index": 9, "realID": "gykb5vp", "taskID": "1"}, {"text": "Du coups c'est un livre d'anticipation. On en est ou de la marche des syndicats de police d'extréme-droite et de leur ministre vers l’Élysée ?", "path": "france/nf8p53", "index": 10, "realID": "gyk5u9s", "taskID": "1"}, {"text": "Bien trop cher pour l'offrir à un modo !\n\n^(Ils l'ont déjà de toute façon)", "path": "france/nf8p53", "index": 11, "realID": "gykd01v", "taskID": "1"}, {"text": "Oui je sais, je l'ai pris par curiosité, mais je parle de la possibilité où le livre est censuré.", "path": "france/nf8p53", "index": 12, "realID": "gyk896u", "taskID": "1"}, {"text": "Ou gratos sur wikisource.", "path": "france/nf8p53", "index": 13, "realID": "gykjc6x", "taskID": "1"}, {"text": "Ça me fait penser à ce qu'a fait Alan Sokal, qu'il relate dans Impostures Intellectuelles. Il a écrit un gros article bullshit en sciences sociales en citant du Lacan et du Deleuze et tout ça. C'est passé crème, aucune rigueur dans la relecture et tadam un article en sciences sociales est né. C'est assez incroyable qu'on puisse encore faire le coup, ça pourrait être un runnin' gag.", "path": "france/nf8p53", "index": 14, "realID": "gykgall", "taskID": "1"}, {"text": "Ca ne m'étonne pas trop. D'autant plus que des relectures mal faites dans des revues scientifiques, ça n'est pas si rare.\n\n&#x200B;\n\nPerso, je trouvais que juste remplacer juifs par étranger ou musulmans donnait des choses pas si éloignés de ce que sortaient certains partis politiques.", "path": "france/nf8p53", "index": 15, "realID": "gyketbh", "taskID": "1"}, {"text": "> Ça laisse songeur sur l'état des études de genre...\n\nOu sur la modernité du discours de Hitler…", "path": "france/nf8p53", "index": 16, "realID": "gykfcsh", "taskID": "1"}, {"text": "Dans la version US, ils ont fait un truc dans le genre.", "path": "france/nf8p53", "index": 17, "realID": "gykady0", "taskID": "1"}, {"text": "Il me semble que le livre, bien qu'annoté, n'est pas non plus une reproduction fidèle, dans la mesure où des passages ont bien été supprimés (pour des raisons logiques)\n\nParadoxalement, Hitler étant mort en 1945, Mein Kampf en lui-même est dans le domaine public... mais pas les éditions annotées.\n\nAh, et pour montrer l'absurdité de la chose, le Journal d'Anne Frank n'est, lui, pas dans le domaine public, son père étant considéré comme co-auteur vu les modifications effectuées (notamment les passages jugés trop intimes) et il est mort en 1980.", "path": "france/nf8p53", "index": 18, "realID": "gykch1r", "taskID": "1"}, {"text": "Et après ces articles sont utilisés en référence pour former les futures Woke dans les Universités. Magique.\n\nPar ce que là il s'agissait d'expériences pour tester la rigueur des publications scientifiques, la supercherie à été dévoilée volontairement, mais imagine toutes les merdes qui passent et qui sont publiés tout au long de l'année... Et après ces articles bidons sont utilisés comme bases pour produire d'autres articles de plus en plus bidons qui finissent par être enseignés sur les bancs des universités, et au final les pauvres étudiants sortent de là en croyant dur comme fer à des choses totalement ubuesques qu'ils tenteront de mettre en œuvre par la suite.", "path": "france/nf8p53", "index": 19, "realID": "gykio62", "taskID": "1"}, {"text": "On a décidément toujours un peu de retard.", "path": "france/nf8p53", "index": 20, "realID": "gykiv4c", "taskID": "1"}, {"text": "C'est le land de Bavière qui détient les droits du livre (jusqu'à ce qu'il tombe dans le domaine public).", "path": "france/nf8p53", "index": 21, "realID": "gykddlr", "taskID": "1"}, {"text": "Exactement, les marges d'erreurs ne s'additionnent pas simplement, au contraire c'est plutôt de l'ordre de l'exponentiel, du coup quand la base est vraiment foireuse c'est très vite la merde. Mais ce qui est terrible c'est surtout les raisons idéologiques à l'origine de ces papiers qui font parfois autorité dans les sciences sociales. Ça se publie et se cite entre copains en occultant tout le reste et en fermant les yeux sur les conneries affirmées... Ça fait la plupart du temps fi de toutes les autres sciences qui permettraient d'être très fin dans l'analyse de ce qu'on observe... Etc.", "path": "france/nf8p53", "index": 22, "realID": "gykjl8w", "taskID": "1"}, {"text": "En France, le texte original est bien dans le domaine public ([voir ici](https://fr.wikipedia.org/wiki/Mein_Kampf#En_France))", "path": "france/nf8p53", "index": 23, "realID": "gykg8pl", "taskID": "1"}, {"text": ">Il est de plus intolérable qu’un ministre d’État participe à une manifestation de pression sur l’Assemblée nationale au mépris de la séparation des pouvoirs\n\nJ'ai cherché des précédents hier, mais j'ai été brecouille. Quelqu'un sait ou se souvient si ca s'est déjà produit ?", "path": "france/nf8fz8", "index": 1, "realID": "gyk5jcd", "taskID": "1"}, {"text": "Bizarre, j'avais plus tendance à penser qu'ils considéraient les policiers comme des bons à rien et que c'est pour celà qu'ils n'auraient pas les soutenir.\n\nL'explication doit probablement être trop logique et terre à terre pour le reconnaître.\n\n>« Ce n'est pas les bons à rien qui sont juste capables de flanquer des amendes à tout le monde et de faire des gardes à vue qui vont nous expliquer ce qu'on doit faire à Marseille, parce qu'ils sont discrédités à nos yeux »\n\nhttps://amp.reddit.com/r/france/comments/mcfkbn/m%C3%A9lenchon_d%C3%A9fend_les_participants_au_carnaval/", "path": "france/nf8fz8", "index": 2, "realID": "gykk88w", "taskID": "1"}, {"text": "Ils ont reçu une invitation ?", "path": "france/nf8fz8", "index": 3, "realID": "gyk35jh", "taskID": "1"}, {"text": "\"Le MEDEF annonce qu'il ne sera pas présent aux manifestations du 1er mai\" même énergie", "path": "france/nf8fz8", "index": 4, "realID": "gyk5uf1", "taskID": "1"}, {"text": "Rien à redire, ils n'ont pas tort.", "path": "france/nf8fz8", "index": 5, "realID": "gyk3uxs", "taskID": "1"}, {"text": "Les jeunes mamans allaitantes sont-elles les bienvenues?", "path": "france/nf8fz8", "index": 6, "realID": "gyk542i", "taskID": "1"}, {"text": "La France insoumise qui va pas a une marche policière ? Quelle surprise\n\n\nProchaine news : \"Le FN n'assistera pas a la marche des antifa\" \n\n\nPour le coup ca m'aurait plus surpris que la France insoumise y aille en fait", "path": "france/nf8fz8", "index": 7, "realID": "gyk48ov", "taskID": "1"}, {"text": "D'un autre côté ils ne peuvent pas défiler en même temps au cri de \"mort aux juifs\" dans les manifs de soutien pour Adama Traore et autres délinquants notoires et de l'autre défilé dans des manifestations républicaines de citoyen en soutien à la police. Il faut avoir un minimum de cohérence si ils veulent garder un peu de crédibilité.", "path": "france/nf8fz8", "index": 8, "realID": "gyk44oz", "taskID": "1"}, {"text": "Toute manifestation a une porté politique, que ça soit un soutien à un évènement dramatique ou à une futur loi, à la fin il y a toujours des revendications politique. Même pour Charlie il y en avait.\n\nLFI n'aime pas l'institution policiète, je ne vois pas pourquoi ils iraient dans ce genre de manifestation, ils utilisent les revendications politiques comme excuses.", "path": "france/nf8fz8", "index": 9, "realID": "gyk9pxi", "taskID": "1"}, {"text": "> Pourtant l’an dernier, quatre fois plus de policiers sont morts de suicide qu’en opération.\n\nCe qui donne une statistique assez cynique (si elle est vraie) : les délinquants tuent 4 fois moins de policiers que les policiers eux-mêmes.", "path": "france/nf8fz8", "index": 10, "realID": "gyklqgv", "taskID": "1"}, {"text": "Jean Luc patron de fou la", "path": "france/nf8fz8", "index": 11, "realID": "gykb2x6", "taskID": "1"}, {"text": "Débré et Malraux en mai 68 à la manif de soutient envers de Gaulle contre Pompidou à la suite de la dissolution de l'assemblée nationale ?", "path": "france/nf8fz8", "index": 12, "realID": "gyka6pq", "taskID": "1"}, {"text": "Tu fais la même erreur que beaucoup : LFI n'est pas Mélenchon. Ca plairait bien à beaucoup de monde (y compris lui !) mais pour le coup, les arguments qu'ils avancent dans ce article sont plutôt pertinent.", "path": "france/nf8fz8", "index": 13, "realID": "gykln82", "taskID": "1"}, {"text": "Je sais pas, mais apparemment les tous les autres politiques y vont.", "path": "france/nf8fz8", "index": 14, "realID": "gyk3ahh", "taskID": "1"}, {"text": ">La mobilisation policière du 19 mai n’est nullement une marche d’hommage aux policiers assassinés, c’est une manifestation pour un cahier de revendications corporatives comme le montrent les tracts des organisations policières. Nous, les député·es de la France insoumise, ne participerons pas parce que nous ne partageons pas les revendications sur la base desquelles les organisations policières appellent à manifester.\n\nA partir du moment où la manif a des revendications politiques, ça paraît normal que tous les politiques ne s'y associent pas.\n\nLa question à se poser maintenant, c'est pourquoi les médias vont ignorer la portée politique et présenter l'événement comme un hommage au policier assassiné.", "path": "france/nf8fz8", "index": 15, "realID": "gyk61iq", "taskID": "1"}, {"text": "Ça dépend, ça dépasse ?", "path": "france/nf8fz8", "index": 16, "realID": "gyk89zy", "taskID": "1"}, {"text": "Le PS, le PCF et EELV y vont, c'est quand même marrant de se dire que des partis de gauche vont, mains dans la mains avec les syndicats de police, faire pression sur les élus de la république.\n\nEnfin, on parle d'une \"marche citoyenne\" qui \"prendra la forme d'un événement statique\" (https://www.bfmtv.com/police-justice/marche-citoyenne-comment-va-se-derouler-la-manifestation-des-policiers-mercredi_AN-202105170544.html), on n'est pas à une aberration près.", "path": "france/nf8fz8", "index": 17, "realID": "gykc8fg", "taskID": "1"}, {"text": ">D'un autre côté ils ne peuvent pas défiler en même temps au cri de \"mort aux juifs\" dans les manifs de soutien pour Adama Traore \n\nJe ne porte ni LFI ni Adama Traoré dans mon cœur mais tu raconte absolument n'importe quoi.", "path": "france/nf8fz8", "index": 18, "realID": "gyk4gh2", "taskID": "1"}, {"text": "Il y a genre un mec qui a crié \"sale juif\" dans une manif de soutien et qui a été condamné par l'organisatrice (Assa Traoré elle-même il me semble) immédiatement après et tu utilise ça pour prétendre que le fait même de participer à une manifestation contre le racisme est antisémite, par contre les corporations policières d'extrême droite qui font des manifs contre l'État de droit c'est des \"manifestations républicaines\". La crédibilité elle est pas de ton côté.", "path": "france/nf8fz8", "index": 19, "realID": "gyk6cq1", "taskID": "1"}, {"text": "Tu sais, si tu avais lu l'article, tu n'aurais pas raconté de la merde.", "path": "france/nf8fz8", "index": 20, "realID": "gyk6rtb", "taskID": "1"}, {"text": "Bon le \"mort au juifs\" de la LFI ça m'étonnerai beaucoup par contre le \"que la France et tous les français aillent niquer leurs mères\" de Manon Monmirel ça c'est un pure produit labeliser LFI.\n\nElle a supprimer à un bout de deux minutes mais ça montre quand même bien le genre personne qui sont à la LFI.", "path": "france/nf8fz8", "index": 21, "realID": "gykiiyl", "taskID": "1"}, {"text": "Tu serait surpris du nombre d'antisémite dans ces manifs, en géneral dans les cités, juif c'est pas un bon bail, entre ceux associent leur haine des riches aux juifs et ceux pro palestine, bon", "path": "france/nf8fz8", "index": 22, "realID": "gyk5fd4", "taskID": "1"}, {"text": "Qu'il y ai des antisémites qui donnent du Je SUis AntISionISte parmi les gens qui défilent, je n'en doute pas une seule seconde, par contre c'est totalement faux de dire que y a eu des \"mort au juifs\" scandés pendant ces manifs.", "path": "france/nf8fz8", "index": 23, "realID": "gyk6xwz", "taskID": "1"}, {"text": "La protection acheteur c'est la commission que prends Vinted, faut pas rêver, Uber et toutes ces plateformes font la même chose.", "path": "france/nf89t8", "index": 1, "realID": "gyk2u12", "taskID": "1"}, {"text": "Oui la présence d'une commission est pas quelque chose d'aberrant mais visiblement la façon dont c'est fait est pas réglo.\n\nAprès je pense pas que ce soit un scandale. Vinted va juste corriger les problèmes, j'espère, et c'est tout. Dire que cette facturation est \"indue\" dans l'article c'est bizarre, c'est pas \"indu\", c'est \"juste\" trompeur. Et de toute façon il faut bien qu'eux même gagnent de l'argent pour fournir les services, certes basiques, de remboursement facilité, paiement sécurisé etc.", "path": "france/nf89t8", "index": 2, "realID": "gykbf1a", "taskID": "1"}, {"text": "Il y a déjà une commission sur la vente en plus de cette protection.", "path": "france/nf89t8", "index": 3, "realID": "gykd4a2", "taskID": "1"}, {"text": "Yep, c'est pour ça qu'ils l'ont appelé protection acheteur", "path": "france/nf89t8", "index": 4, "realID": "gykeugr", "taskID": "1"}, {"text": "Le clavier.", "path": "france/nf7uf1", "index": 1, "realID": "gyk0xnw", "taskID": "1"}, {"text": "*Asa Branca* de Luiz Gonzaga.", "path": "france/nf7uf1", "index": 2, "realID": "gyk1in4", "taskID": "1"}, {"text": "Ce n'est pas à proprement parlé un morceau d'accordéon, mais s'en est néanmoins l'instrument principal : Vesoul, de Brel", "path": "france/nf7uf1", "index": 3, "realID": "gyk8sbc", "taskID": "1"}, {"text": "[Igorrr - Cheval](https://igorrr.bandcamp.com/track/cheval)\n\n\nOu sinon un bon petit Ed Cox: https://www.youtube.com/watch?v=g7phHRROSY4 ou https://www.youtube.com/watch?v=wrCiacYLGeU", "path": "france/nf7uf1", "index": 4, "realID": "gyk6alo", "taskID": "1"}, {"text": "Aucun je trouve cet instrument infecte. Même igorrr je ne peux pas dès qu'il y de l'accordéon.", "path": "france/nf7uf1", "index": 5, "realID": "gyk18l6", "taskID": "1"}, {"text": "Je savais que ce morceau serait pertinent un jour ! \n\nAmerican Wheeze de 16 Horsepower : https://www.youtube.com/watch?v=THlgU-8dMYg", "path": "france/nf7uf1", "index": 6, "realID": "gyk13ck", "taskID": "1"}, {"text": "Le thème d'Asarim dans Zelda BOTW", "path": "france/nf7uf1", "index": 7, "realID": "gyk4s7e", "taskID": "1"}, {"text": "La cuisse", "path": "france/nf7uf1", "index": 8, "realID": "gyk7w0n", "taskID": "1"}, {"text": "Brahms Hungarian Dance No.5\nhttps://www.youtube.com/watch?v=f5UGmlSWQYs", "path": "france/nf7uf1", "index": 9, "realID": "gyk9n6n", "taskID": "1"}, {"text": "Le Chant du Diable, ça compte ?\n\n*C'est du troll*", "path": "france/nf7uf1", "index": 10, "realID": "gykasmg", "taskID": "1"}, {"text": "valse à ollu:\n\n[https://www.youtube.com/watch?v=5oBRG7cxsbo](https://www.youtube.com/watch?v=5oBRG7cxsbo)\n\nsuivie de prèt par vas y mimille !\n\nhttps://www.youtube.com/watch?v=abWHwbsHeN4", "path": "france/nf7uf1", "index": 11, "realID": "gykcnkh", "taskID": "1"}, {"text": "https://www.youtube.com/watch?v=IUKpC9Wkwus", "path": "france/nf7uf1", "index": 12, "realID": "gykgs3v", "taskID": "1"}, {"text": "[Odlazi Nam Deda](https://www.youtube.com/watch?v=PP4WzdGh_3o) (Chat noir chat blanc)  \n\n[Talijanska](https://www.youtube.com/watch?v=m-PyTM9-i9E) (Le temps des gitans)", "path": "france/nf7uf1", "index": 13, "realID": "gyki2oq", "taskID": "1"}, {"text": "Pas beaucoup mais le premier morceau auquel je pense, ~~c'est en fait du musette. Mais ne chipotons pas.~~ accordéon, quoi.\n\n[Stix Hooper - Cordon Bleu](https://www.youtube.com/watch?v=bOZfkErXIfw)\n\nNe pas frapper s'il vous plait.", "path": "france/nf7uf1", "index": 14, "realID": "gykiv95", "taskID": "1"}, {"text": "La rue ketanou en général....", "path": "france/nf7uf1", "index": 15, "realID": "gykjkco", "taskID": "1"}, {"text": "Le soufflet est plus gourmand.", "path": "france/nf7uf1", "index": 16, "realID": "gykd79e", "taskID": "1"}, {"text": "J'aime bien, j'écoute depuis tout à l'heure", "path": "france/nf7uf1", "index": 17, "realID": "gyk635i", "taskID": "1"}, {"text": "Je suis assez d'accord d'où l'objet de ma recherche. Après y a du Chopin en valse genre https://www.youtube.com/watch?v=0TFjSLaJSco", "path": "france/nf7uf1", "index": 18, "realID": "gyk1e3v", "taskID": "1"}, {"text": "Promis j'ai essayé dans tous les styles possible.", "path": "france/nf7uf1", "index": 19, "realID": "gyk1nch", "taskID": "1"}, {"text": "J'ai perdu mes deux parents dans ces nébuleuses, mais bien avant QAnon. Ma mère lisait assidûment le site/forum onnouscachetout (non, le nom de cette plateforme n'est pas ironique) il y a plus de 15 ans ; je me souviens qu'elle avait invité chez nous quelques membres, parmi lesquels un pharmacien. J'ai été déscolarisée au début du collège, parce que ma famille, comme dans l'article, redoutait vraiment l'endoctrination. \n\nJ'ai eu une adolescence étrange, loin des médecins et des professeurs, (et pendant un temps, de l'eau du robinet et de l'électricité) et je ne comprends pas très bien aujourd'hui comment j'ai pu passer entre les mailles du filet des services sociaux. Cette histoire s'est soldée par une rupture familiale très compliquée à mes 18 ans ; je me suis retrouvée sans logement et sans aucun soutien du jour au lendemain, parce que mes parents ne supportaient pas que je n'adhère pas à leurs idées catégoriques et fantaisistes sur le fonctionnement du monde. \n\nJe me demande encore aujourd'hui s'il n'y avait pas chez eux une forme de \"vraie\" pathologie mentale, amplifiée par Internet.", "path": "france/nf7s0g", "index": 1, "realID": "gyk3fbl", "taskID": "1"}, {"text": "/r/QAnonCasualties sur reddit. \n\nC'est la source de 90% de l'article mais ce n'est cité qu'une fois ou deux, à mi-chemin, donc c'est pas plus mal de faire remonter le lien.\n\nC'est édifiant.", "path": "france/nf7s0g", "index": 2, "realID": "gyk10ik", "taskID": "1"}, {"text": "On peut les appeler des Qultistes", "path": "france/nf7s0g", "index": 3, "realID": "gykjpdx", "taskID": "1"}, {"text": "Tu es un dissident !! \n\nBlague a part ça n'a pas du être simple pour toi.", "path": "france/nf7s0g", "index": 4, "realID": "gyk5ozn", "taskID": "1"}, {"text": "> l'endoctrination\n\nL'endoctrinement", "path": "france/nf7s0g", "index": 5, "realID": "gykdvq5", "taskID": "1"}, {"text": "Ton histoire me touche beaucoup. Je lisais assidument et je riais de ce forum il y a une dizaine d'années. J'étais fasciné par le degré d'absurdité de leurs thèses, surtout qu'il y avait de tout : de la politique, des ET, le NOM, les umiites, des rituels sataniques pendant la cérémonie des JO, la mémoire de l'eau, des antivaxs, des starseeds, de l'élévation vibratoire en 2012... C'était fascinant pour moi.\n\nMais en te lisant, je réalise qu'il y avait aussi des familles derrière les pseudos et les propos d'illuminés. J'ai aussi lu pas mal de posts sur le sub qanoncasualties, ça m'a permis de mettre les choses en perspective.\n\nJe te souhaite beaucoup de courage, et j'espère que tu as pu retrouver une vie stable et heureuse.", "path": "france/nf7s0g", "index": 6, "realID": "gyklplr", "taskID": "1"}, {"text": "Terrifiant même. Après des années d'essais, on dirait qu'internet à réussi à générer une secte sans réel gourou fixe.", "path": "france/nf7s0g", "index": 7, "realID": "gyk1prf", "taskID": "1"}, {"text": "Tu as aussi occasionnellement  r/parlerwatch dans le même genre(Q).", "path": "france/nf7s0g", "index": 8, "realID": "gyk7fc1", "taskID": "1"}, {"text": "Ha, merci. Je me suis dit que mon correcteur soulignait peut-être \"endoctrination\" pour une raison, mais j'ai préféré remettre ça sur le dos du Nouvel Ordre Mondial.", "path": "france/nf7s0g", "index": 9, "realID": "gyke64b", "taskID": "1"}, {"text": "Oui. Une secte \"rhyzomatique\" et décentralisée qui s'auto-alimente perpétuellement.   \n\n\nFlippant.", "path": "france/nf7s0g", "index": 10, "realID": "gyk73s5", "taskID": "1"}, {"text": "Mouton ! Ils t'ont bien eu, les lobbies font modifier les correcteurs orthographiques pour faire avancer leur agenda satanique.", "path": "france/nf7s0g", "index": 11, "realID": "gyki0lu", "taskID": "1"}, {"text": "Le Saint Vergeron.", "path": "france/nf7rsu", "index": 1, "realID": "gyk005n", "taskID": "1"}, {"text": "Le babybel, immonde", "path": "france/nf7rsu", "index": 2, "realID": "gyk0uw1", "taskID": "1"}, {"text": "Je ne sais pas lequel, mais je sais qu’il vient des USA.", "path": "france/nf7rsu", "index": 3, "realID": "gyk5xh5", "taskID": "1"}, {"text": "**Trie par controversé**", "path": "france/nf7rsu", "index": 4, "realID": "gyk44e8", "taskID": "1"}, {"text": "La mimolette. C'est moche, c'est pas bon et le nom est un peu offensant.", "path": "france/nf7rsu", "index": 5, "realID": "gyk8sz8", "taskID": "1"}, {"text": "J'ai un a priori pour les fromages à croûte collante ou poisseuse, mais en général ils sont plutôt bon.\n\nMa chérie répond le camembert di buffala , car je cite \"il a un goût de sperme\"", "path": "france/nf7rsu", "index": 6, "realID": "gyk9inf", "taskID": "1"}, {"text": "Cette merde industrielle appelée \"emmental\".", "path": "france/nf7rsu", "index": 7, "realID": "gyka2dq", "taskID": "1"}, {"text": "Le smegma", "path": "france/nf7rsu", "index": 8, "realID": "gyjzsu7", "taskID": "1"}, {"text": "Oui", "path": "france/nf7rsu", "index": 9, "realID": "gyk378m", "taskID": "1"}, {"text": "Tous les fromages à pâte cuite \"bas prix\". Idem pour les pâtes fleuries indu sans âme.", "path": "france/nf7rsu", "index": 10, "realID": "gyk7uli", "taskID": "1"}, {"text": "Et, comme d'habitude, la modération regarde ailleurs alors qu'on est face à un fil qui laisse la part belle à la discrimination fromagère.", "path": "france/nf7rsu", "index": 11, "realID": "gykbhoq", "taskID": "1"}, {"text": "La vache qui rit", "path": "france/nf7rsu", "index": 12, "realID": "gyk0d30", "taskID": "1"}, {"text": "La boulette d’avesne même si j’adore \nOu le cazu marzu au choix xD", "path": "france/nf7rsu", "index": 13, "realID": "gyjzt2b", "taskID": "1"}, {"text": "American cheese, le succédané du Cheddar.", "path": "france/nf7rsu", "index": 14, "realID": "gyk1t8q", "taskID": "1"}, {"text": "Le Cazu Marzu. Y’a des vers de mouches dedans", "path": "france/nf7rsu", "index": 15, "realID": "gykdju2", "taskID": "1"}, {"text": "Le brocoli", "path": "france/nf7rsu", "index": 16, "realID": "gyk65r9", "taskID": "1"}, {"text": "La merde orange fluo en tranches enveloppée individuellement dans du plastique, qui usurpe le nom du noble Cheddar anglois.", "path": "france/nf7rsu", "index": 17, "realID": "gyk263h", "taskID": "1"}, {"text": "la boulette d'avesnes", "path": "france/nf7rsu", "index": 18, "realID": "gyk2c0p", "taskID": "1"}, {"text": "Le [Foudjou](https://fr.wikipedia.org/wiki/Foudjou) !  \n\n\nTu prends des vieux frometons, tu rajoutes de l'ail de l'eau de vie pour ramollir tout ca. C'est immonde. Ca décolle le papier rien qu'en ouvrant le pot.", "path": "france/nf7rsu", "index": 19, "realID": "gyk66lp", "taskID": "1"}, {"text": "Il y en a qui savent comment déclencher une guerre à coup sûr...", "path": "france/nf7rsu", "index": 20, "realID": "gykfnot", "taskID": "1"}, {"text": "Le Saint-Paulin, vraiment dégueulasse cette merde.", "path": "france/nf7rsu", "index": 21, "realID": "gyk1mic", "taskID": "1"}, {"text": "La cancoillotte.", "path": "france/nf7rsu", "index": 22, "realID": "gyk5n99", "taskID": "1"}, {"text": "Les fromages type gouda, masdaam je déteste ca ... Rien ne vaut un bon camembert au lait cru ! :)", "path": "france/nf7rsu", "index": 23, "realID": "gyk0u6l", "taskID": "1"}, {"text": "Gruyère.\n\nSi on l'utilise bien comme on l'utilise c'est parce que c'est au mieux moyen.", "path": "france/nf7rsu", "index": 24, "realID": "gyk1avp", "taskID": "1"}, {"text": "Un fromage pasteurisé ?", "path": "france/nf7rsu", "index": 25, "realID": "gyki4se", "taskID": "1"}, {"text": "Je me lance dans la collecte de bas-vote:  \nLe fromage de chèvre m'écœure. A LA LIMITE si il est vraiment frais, mais un peu vieux et j'ai la nausée. Pourtant j'ai pas de soucis avec le fromage qui pue (munster <3).  \nVache race maîtresse, clairement.", "path": "france/nf7rsu", "index": 26, "realID": "gykcaj5", "taskID": "1"}, {"text": "Alias le Parmeglan sur l'autre versant des Alpes", "path": "france/nf7rsu", "index": 27, "realID": "gyk5bdf", "taskID": "1"}, {"text": "On a dit fromage, c'étaitr implicite que c'était pas admis.\n\nJe vais pas me mettre à parler du 'fromage' en trancher à burger", "path": "france/nf7rsu", "index": 28, "realID": "gyk18yb", "taskID": "1"}, {"text": "\"[government cheese](https://preview.redd.it/ca6oopsn7qf41.jpg?auto=webp&s=32fa025f7981c07e5c36d18f4159263aa35340c1)\"", "path": "france/nf7rsu", "index": 29, "realID": "gykaunm", "taskID": "1"}, {"text": "C'est parce que tu prends ça personnellement", "path": "france/nf7rsu", "index": 30, "realID": "gykg3em", "taskID": "1"}, {"text": "Ouais. Je comprends pas qu'on en achète autant. Ça a quasiment pas de goût. On se moque du cheddar anglais mais on arrive à faire pire.", "path": "france/nf7rsu", "index": 31, "realID": "gykb7ic", "taskID": "1"}, {"text": "Allez hop je quitte ce subreddit", "path": "france/nf7rsu", "index": 32, "realID": "gyk00vk", "taskID": "1"}, {"text": "Fromage de bite maturé", "path": "france/nf7rsu", "index": 33, "realID": "gyk1gam", "taskID": "1"}, {"text": "xD", "path": "france/nf7rsu", "index": 34, "realID": "gyk0snj", "taskID": "1"}, {"text": "oh le con. Haut vote.", "path": "france/nf7rsu", "index": 35, "realID": "gyk1dzi", "taskID": "1"}, {"text": "Salaud, j'ai googlé, je regrette.", "path": "france/nf7rsu", "index": 36, "realID": "gykfasm", "taskID": "1"}, {"text": "Ca compte pas, on as dit fromage, pas plastiques", "path": "france/nf7rsu", "index": 37, "realID": "gyk5lvn", "taskID": "1"}, {"text": "AJA J'ai une furieuse envie d'essayer ça !", "path": "france/nf7rsu", "index": 38, "realID": "gykaycr", "taskID": "1"}, {"text": "C'est pas si horrible en vrai. Ca m'arrive d'en acheter et d'en manger un peu entre deux bouchees d'autres fromages plus doux.", "path": "france/nf7rsu", "index": 39, "realID": "gyklgfh", "taskID": "1"}, {"text": "Va mourir. C’est délicieux sur des patates chaudes.", "path": "france/nf7rsu", "index": 40, "realID": "gyk612p", "taskID": "1"}, {"text": "oui Mr l'agent, cette personne là", "path": "france/nf7rsu", "index": 41, "realID": "gykig0a", "taskID": "1"}, {"text": "Dommage cet apriori sur le Gouda que j’ai découvert vraiment aux pays-bas en dégustant  les versions vieillies. Comme pour les Comté, il y a des versions 12 mois, 20, 24 mois vraiment  sympa ou aux herbes et de quoi bien accompagner un verre de vin.", "path": "france/nf7rsu", "index": 42, "realID": "gyk70lc", "taskID": "1"}, {"text": "Être fromager, c'est pas la vocation de n'importe qui...", "path": "france/nf7rsu", "index": 43, "realID": "gyk1yak", "taskID": "1"}, {"text": "Tu penses à l emmental.", "path": "france/nf7rsu", "index": 44, "realID": "gyk3a9c", "taskID": "1"}, {"text": "Ivre, il importe des notions de suprématie aryenne dans un débat sur le fromage.", "path": "france/nf7rsu", "index": 45, "realID": "gykfw0j", "taskID": "1"}, {"text": "Le fromage en spray", "path": "france/nf7rsu", "index": 46, "realID": "gyk1mfu", "taskID": "1"}, {"text": "ARRÊTEZ DE M'APPELER MIMOLETTE BORDEL", "path": "france/nf7rsu", "index": 47, "realID": "gykj22m", "taskID": "1"}, {"text": "Et en foutre sur les pizzas bordel", "path": "france/nf7rsu", "index": 48, "realID": "gykc394", "taskID": "1"}, {"text": "Du vrai Cheddar c'est excellent. En vrai, j'adore certains fromage Anglais (Hmm Stilton).", "path": "france/nf7rsu", "index": 49, "realID": "gykl577", "taskID": "1"}, {"text": "Ça a pas de goût ?? l'Emmental c'est littéralement 30% de matière grasse, si tu trouves que ça pas de goût c'est probablement que soit t'achètes le râpé avec de la fécule pour l'empêcher de coller et qui nique la texture, soit t'es une bite en cuisine, soit les deux.", "path": "france/nf7rsu", "index": 50, "realID": "gykdqrg", "taskID": "1"}, {"text": "C'est dégueulasse en tout temps et en tout lieu, viens me chercher Clauzel, j't'attends !", "path": "france/nf7rsu", "index": 51, "realID": "gyk7jl0", "taskID": "1"}, {"text": "Je peux t'aider dans ta quête.", "path": "france/nf7rsu", "index": 52, "realID": "gykeioj", "taskID": "1"}, {"text": "Gros mouais", "path": "france/nf7rsu", "index": 53, "realID": "gyk76ih", "taskID": "1"}, {"text": "Parce que le gruyère, c'est un fromage sans trous plutôt ferme et piquant qui me fait penser au Beaufort", "path": "france/nf7rsu", "index": 54, "realID": "gyk5fg0", "taskID": "1"}, {"text": "plutôt une ref à r/pcmasterrace.", "path": "france/nf7rsu", "index": 55, "realID": "gykgscq", "taskID": "1"}, {"text": "Quelqu'un proposait le segma, la question commence à se poser.", "path": "france/nf7rsu", "index": 56, "realID": "gyk1wqc", "taskID": "1"}, {"text": "Dans des pâtes : le pecorino / parmigianno aura bien plus de goût\n\nSur la pizza : la mozza est bien meilleure\n\nDans un burger fondu sur le steak : un gruyère / cheddar / comté aura bien plus de goût\n\nDans une salade : si on veut la texture mais pas de goût, ouais on peut peut-être utiliser l'emmental. \n\n\nJe vois pas une utilisation en cuisine où l'emmental est le meilleur choix.", "path": "france/nf7rsu", "index": 57, "realID": "gykfrkm", "taskID": "1"}, {"text": "Soit il a chopé le Covid et il va bientôt mourir", "path": "france/nf7rsu", "index": 58, "realID": "gykfd53", "taskID": "1"}, {"text": "Si, j'ai aussi été surpris par un vieux gouda ! Très bon, je m'y attendais pas.", "path": "france/nf7rsu", "index": 59, "realID": "gykb1vy", "taskID": "1"}, {"text": "Parce que c'est littéralement du lait qui a maturé et vieilli", "path": "france/nf7rsu", "index": 60, "realID": "gykaydr", "taskID": "1"}, {"text": "Ok, je pense qu'on a pas du tout la même définition de \"avoir du goût\" alors.", "path": "france/nf7rsu", "index": 61, "realID": "gykj45y", "taskID": "1"}, {"text": "C'est sûr que demander 735 millions de dollars aux Palestiniens ce serait un peu beaucoup", "path": "france/nf7psf", "index": 1, "realID": "gyk0vtr", "taskID": "1"}, {"text": "Précisons aussi qu'Israël reçoit environ 3 milliards de dollars des usa chaque année.\n\nC'est l'argent des citoyens américains qui paie pour l'achat de ces armes.", "path": "france/nf7psf", "index": 2, "realID": "gyk093c", "taskID": "1"}, {"text": "Sous Trump la même News aurais déclenché un scandale planétaire.\r  \n\r  \n\rOn est ( tous ) sacrément complaisant avec l'administration Biden.", "path": "france/nf7psf", "index": 3, "realID": "gyk3ez0", "taskID": "1"}, {"text": ">Washington refuse la déclaration appelant à « une cessation des violences »\n\net\n\n>Le président américain Joe Biden, accusé par son camp de manque de fermeté face à Israël, a exprimé lundi son soutien à un « cessez-le-feu »\n\ndonc je résume \"on veut qu'il y ait un cessez-le-feu mais ce qu'on veut surtout c'est le dire, pas le faire\"", "path": "france/nf7psf", "index": 4, "realID": "gyk2q5h", "taskID": "1"}, {"text": "Quelques jours avant le nouveau conflit*", "path": "france/nf7psf", "index": 5, "realID": "gyjzfco", "taskID": "1"}, {"text": "Biden/Trump même combat", "path": "france/nf7psf", "index": 6, "realID": "gykfave", "taskID": "1"}, {"text": "Pourquoi j’ai l’impression que Biden c’est le genre de président qui dit tout et son contraire pour obtenir le moindre vote (on pourrait me répondre comme tous les politiques mais j’ai l’impression que lui il a pas de ligne directrice à sa politique)", "path": "france/nf7psf", "index": 7, "realID": "gyk5jbz", "taskID": "1"}, {"text": "Laissons le conflit se prolonger, c'est bon pour les ventes.", "path": "france/nf7psf", "index": 8, "realID": "gykkyux", "taskID": "1"}, {"text": "La Biden-mania en France va peut être se calmer du coup...", "path": "france/nf7psf", "index": 9, "realID": "gyklp0r", "taskID": "1"}, {"text": "Exactement ce que je me disait, bon après j'ai rigolé et j'me suis dit mon Karma du mois était foutu", "path": "france/nf7psf", "index": 10, "realID": "gyk54ow", "taskID": "1"}, {"text": "c'est un petit peu plus compliqué que ça. Israel ne peut utiliser cet argent que dans des compagnies américaines, donc ça revient alimenter leur propre économie. Les USA utilisent le meme modele pour beaucoup de pays, c'est l'une des bases de leur diplomatie", "path": "france/nf7psf", "index": 11, "realID": "gyk0hgy", "taskID": "1"}, {"text": "Plus de 0.75% du PIB israelien", "path": "france/nf7psf", "index": 12, "realID": "gyk2ryl", "taskID": "1"}, {"text": "bof non. C'est juste la banale normalité de la politique américaine depuis.....La création d'Israël.   \n\n\n\"Israël n'a qu'un seul ami....Mais c'est le bon \" disait je ne sais plus qui", "path": "france/nf7psf", "index": 13, "realID": "gyk433m", "taskID": "1"}, {"text": "Comment tu fais pour citer des choses et écrire tout l'inverse juste après ?\n\nA aucun moment Biden et son administration veulent un cessez le feu puisque\n> Washington refuse la déclaration appelant à « une cessation des violences »\n\nSon camp que tu cite plus bas, c'est son parti politique, les democrates mais bon il est président maintenant. Il peut complètement les ignorer s'il le veut.", "path": "france/nf7psf", "index": 14, "realID": "gykbiha", "taskID": "1"}, {"text": "Seulement si le Hamas recommence.", "path": "france/nf7psf", "index": 15, "realID": "gyk1flh", "taskID": "1"}, {"text": "Pas comme Trump, lui il faisait sans se soucier des votes", "path": "france/nf7psf", "index": 16, "realID": "gykfmha", "taskID": "1"}, {"text": "Mouais. Je trouve tous le monde un peu dur avec Biden dans ce post. Le mec récupère un pays tendu à bloc, ronger par la violence et en train d'agoniser du COVID. Et puis au delà de ça il y a le travaille à temps plein pour deconstruire l'Amérique de Trump.\n\nAlors évidemment se mettre sur le dos un allié historique dans ce contexte bizarrement ça a pas tenté Biden.\n\nAlors oui c'est lâche comme position mais c'est pas non plus facile comme début de présidence...", "path": "france/nf7psf", "index": 17, "realID": "gyklwtl", "taskID": "1"}, {"text": "J'ai assez de karma sur Reddit pour compenser, donc autant profiter", "path": "france/nf7psf", "index": 18, "realID": "gyk5glz", "taskID": "1"}, {"text": "Donc en d'autres termes ils offrent pour 3 milliards de dollars de produits américains.", "path": "france/nf7psf", "index": 19, "realID": "gyk5voe", "taskID": "1"}, {"text": "S'ils achètent des armes aux USA, ça revient à dire qu'ils payent pour armer Israel. Même si ça revient dans la poche des USA d'une manière ou d'une autre, ce sont quand même eux qui ont fourni les armes qui servent à massacrer des innocents.", "path": "france/nf7psf", "index": 20, "realID": "gyk2uq5", "taskID": "1"}, {"text": "C'est une précision utile à donner mais du point de vue d'Israël ça ne change pas grand-chose. Ce qu'ils auraient de toute manière acheté aux usa devient gratuit donc recevoir des dollars ou des crédits, c'est la même chose.", "path": "france/nf7psf", "index": 21, "realID": "gykgk1q", "taskID": "1"}, {"text": ">u/Duke_Caboom: A aucun moment Biden et son administration veulent un cessez le feu \n\n[https://www.france24.com/fr/moyen-orient/20210517-joe-biden-a-dit-à-benjamin-netanyahu-son-soutien-à-un-cessez-le-feu-au-proche-orient](https://www.france24.com/fr/moyen-orient/20210517-joe-biden-a-dit-à-benjamin-netanyahu-son-soutien-à-un-cessez-le-feu-au-proche-orient)", "path": "france/nf7psf", "index": 22, "realID": "gykbua0", "taskID": "1"}, {"text": "De crédit a dépenser en produits américains, sauf quelques exeptions que les états unis doivent approuver.", "path": "france/nf7psf", "index": 23, "realID": "gyk6gst", "taskID": "1"}, {"text": "Au contraire ça change beaucoup. L' INSS, l'institut d'études de sécurité nationale israelien met en garde regulierement sur le fait que cet accord est désavantageux pour Israel sur le long terme puisqu'il rend le pays dépendant des états unis et limite le développement des industries israeliennes, notamment dans le domaine aéronautique.", "path": "france/nf7psf", "index": 24, "realID": "gyki0jh", "taskID": "1"}, {"text": "Ok mon mauvais, ça m'apprendra à pas lire l'article...", "path": "france/nf7psf", "index": 25, "realID": "gykc585", "taskID": "1"}, {"text": "Il coûte cher ce 51^e état", "path": "france/nf7psf", "index": 26, "realID": "gykek0f", "taskID": "1"}, {"text": "Pas tellement. Ils donnent plus à l'Afghanistan (presque 5 milliards en 2019, les chiffres les plus récents que j'ai trouvé).", "path": "france/nf7psf", "index": 27, "realID": "gykfbxf", "taskID": "1"}, {"text": "Après on s'étonne qu'on a des gilet jaunes qui gueule quand le prix du carburant augmente.\n\nT'as pas d'alternatives.", "path": "france/nf7poa", "index": 1, "realID": "gyk2w79", "taskID": "1"}, {"text": "Synthèse d'un rapport parlementaire sur la mobilité extra-urbaine de demain qu'on peut résumer par cette phrase :\n\n> Près de trois ans plus tard, s’il y a sans doute eu une prise de conscience entre-temps, en pratique, il n’y a quand même pas eu de grands changements.", "path": "france/nf7poa", "index": 2, "realID": "gyjzi2w", "taskID": "1"}, {"text": "Ce qu'il faut c'est un service de train de proximité à bas prix.\n\nJ'ai grandi dans une ville de taille moyenne dans l'Yonne , en 20 ans le nombre de trains s'y arrêtant a été divisé par presque 4  , et un paquet de villes plus petite ont vu leur arrêt fermé.\n\nOn a les lignes / l'infrastructure ( il suffit de dépoussiérer les vieilles garres ) / les compétences.\n\nOui cela va demander de l'argent publique et alors ?\n\nOn engraisse les constructeurs de voitures avec des primes .", "path": "france/nf7poa", "index": 3, "realID": "gyk45qo", "taskID": "1"}, {"text": "j'espère qu'il parle de l'ancien Pif et non pas de cet infame bouse qu'est le nouveau Pif.", "path": "france/nf7njg", "index": 1, "realID": "gyk19kz", "taskID": "1"}, {"text": "Hercule le chat? Cela me rappelle ma tendre enfance", "path": "france/nf7njg", "index": 2, "realID": "gyk80j9", "taskID": "1"}, {"text": "Qui a tué Pif Gadget ?\n\n😂", "path": "france/nf7njg", "index": 3, "realID": "gykh7nf", "taskID": "1"}, {"text": "Il parle des deux.", "path": "france/nf7njg", "index": 4, "realID": "gyk1gls", "taskID": "1"}, {"text": "https://outline.com/nL8R78", "path": "france/nf7j7m", "index": 1, "realID": "gyjymmy", "taskID": "1"}, {"text": "Fait divers morbide + paywall\n\nMille merci pour ce partage", "path": "france/nf7j7m", "index": 2, "realID": "gyk05yv", "taskID": "1"}, {"text": "Ce n'est pas morbide du tout, en fait. C'est juste une histoire triste. Quant au paywall, rien n'est plus mou que le paywall de leparisien.", "path": "france/nf7j7m", "index": 3, "realID": "gyk0is3", "taskID": "1"}, {"text": "C’est pas morbide un article complet sur la vie de ces gens ? C’est immonde. Ils n’ont rien demandé. Et pour se laisser mourir comme ça, il est assez facile d’imaginer qu’ils ne voulaient pas voir leur vie finir dans un papier.", "path": "france/nf7j7m", "index": 4, "realID": "gyk2yrs", "taskID": "1"}, {"text": "[hmmmm](https://en.meming.world/images/en/thumb/d/df/There_Is_Another.jpg/300px-There_Is_Another.jpg)", "path": "france/nf7j7m", "index": 5, "realID": "gyk28fd", "taskID": "1"}, {"text": "Ça apporte quoi a r/france ? \n\nC'est de plus en plus en train de devenir un sub de faits divers. Y a que le fl qui vaille le coup d'être lu. \n\nVivement une règle pour les interdire, on ne voit plus que ça, que des articles négatifs a tour de bras.", "path": "france/nf7j7m", "index": 6, "realID": "gykblj2", "taskID": "1"}, {"text": "Ce fil n'est pas surveillé par la modération.\n\nVous pouvez vous exprimer en toute liberté, nous ne prenons pas de notes.", "path": "france/nf7dx2", "index": 1, "realID": "gyk2fl7", "taskID": "1"}, {"text": "Demander à quelqu'un s'il a lu l'article", "path": "france/nf7dx2", "index": 2, "realID": "gyk88ib", "taskID": "1"}, {"text": "Bourgeois.", "path": "france/nf7dx2", "index": 3, "realID": "gyk27p3", "taskID": "1"}, {"text": "Islamogauchiste", "path": "france/nf7dx2", "index": 4, "realID": "gyk2ufc", "taskID": "1"}, {"text": "Bien essayé le modo.", "path": "france/nf7dx2", "index": 5, "realID": "gyjzch1", "taskID": "1"}, {"text": "Espèce d'accon.\n\nOutre la consonnance, l'accon est une toute petite péniche.\n\n*(Pour ma part je suis complètement barge...)*", "path": "france/nf7dx2", "index": 6, "realID": "gyjynhj", "taskID": "1"}, {"text": "Branlotin.", "path": "france/nf7dx2", "index": 7, "realID": "gyjy5pp", "taskID": "1"}, {"text": "\"modo\" c'est une bonne insulte.", "path": "france/nf7dx2", "index": 8, "realID": "gyk0rde", "taskID": "1"}, {"text": "Parisien", "path": "france/nf7dx2", "index": 9, "realID": "gyjy7c8", "taskID": "1"}, {"text": "Anglais, américain , allemand, néerlandais, les possibilités sont multiples.", "path": "france/nf7dx2", "index": 10, "realID": "gyjy5px", "taskID": "1"}, {"text": "Fils de chocolatine !", "path": "france/nf7dx2", "index": 11, "realID": "gykfwlk", "taskID": "1"}, {"text": "Françis Lalanne.", "path": "france/nf7dx2", "index": 12, "realID": "gyjyrj5", "taskID": "1"}, {"text": "Normalement, \"facho\" passe à toutes les sauces ici sans que ça ne pose trop de problème !\n\nQuelqu'un pour essayer ?", "path": "france/nf7dx2", "index": 13, "realID": "gyk129n", "taskID": "1"}, {"text": "Jinsulte une catégorie a laquelle la cible se sent attachée. Ainsi ça n'est plus une attaque perso et ça devient ok.\n\nBonus point si la cible s'énerve, m'insulte et se fait éditer.", "path": "france/nf7dx2", "index": 14, "realID": "gyjyeqh", "taskID": "1"}, {"text": "Anglais.", "path": "france/nf7dx2", "index": 15, "realID": "gyk9dod", "taskID": "1"}, {"text": "[deleted]", "path": "france/nf7dx2", "index": 16, "realID": "gykjxyk", "taskID": "1"}, {"text": "😉", "path": "france/nf7dx2", "index": 17, "realID": "gykk2z4", "taskID": "1"}, {"text": "Vous pourriez au moins enlever votre faux-nez à grosse moustache avant de dire ça !", "path": "france/nf7dx2", "index": 18, "realID": "gyk3baj", "taskID": "1"}, {"text": "Petit-bourgeois réactionnaire !", "path": "france/nf7dx2", "index": 19, "realID": "gyk2eur", "taskID": "1"}, {"text": "Oune toute petite péniche, ch'est quand même dommache", "path": "france/nf7dx2", "index": 20, "realID": "gyk90ma", "taskID": "1"}, {"text": "Hého, Panamalgamme ici ! En tout cas, t'as dû Suez sang et eau pour la trouver celle là !", "path": "france/nf7dx2", "index": 21, "realID": "gyk15jf", "taskID": "1"}, {"text": " Provincial / consanguin", "path": "france/nf7dx2", "index": 22, "realID": "gyk5e1o", "taskID": "1"}, {"text": "C'est juste que l'éponyme du mot 《chauvinisme》ait été français. 😂", "path": "france/nf7dx2", "index": 23, "realID": "gyk3777", "taskID": "1"}, {"text": "Alors ça, aucune chance que ça passe la modération", "path": "france/nf7dx2", "index": 24, "realID": "gyjz06n", "taskID": "1"}, {"text": "Fachos !", "path": "france/nf7dx2", "index": 25, "realID": "gyk2cvg", "taskID": "1"}, {"text": "Fachos les modos!", "path": "france/nf7dx2", "index": 26, "realID": "gyk39et", "taskID": "1"}, {"text": "Filloniste.", "path": "france/nf7dx2", "index": 27, "realID": "gyk2i5a", "taskID": "1"}, {"text": "Il fait chaud sur mon dos? Faut articuler Robert!", "path": "france/nf7dx2", "index": 28, "realID": "gyk9ubi", "taskID": "1"}, {"text": "Sarkoziste.", "path": "france/nf7dx2", "index": 29, "realID": "gyk7kw1", "taskID": "1"}, {"text": "Arf elle fait mal celle la !", "path": "france/nf7dx2", "index": 30, "realID": "gyk89i7", "taskID": "1"}, {"text": "La Corse et le Canada complotent discrètement...", "path": "france/nf77u8", "index": 1, "realID": "gyjxyic", "taskID": "1"}, {"text": "Paris exporte quoi vers la suisse? Des comptes en banque?", "path": "france/nf77u8", "index": 2, "realID": "gyk227g", "taskID": "1"}, {"text": "Curieux de connaitre ce que les corses exportent au Canada", "path": "france/nf77u8", "index": 3, "realID": "gyjxypq", "taskID": "1"}, {"text": "Mais que vend le Morbihan à Singapour ? Des navires ?\n\nSinon, aujourd'hui Wikipédia m'a encore surpris :\n[Liste de drapeaux représentant des étoiles](https://fr.m.wikipedia.org/wiki/Liste_de_drapeaux_repr%C3%A9sentant_des_%C3%A9toiles)", "path": "france/nf77u8", "index": 4, "realID": "gyjzelk", "taskID": "1"}, {"text": "La Loire Atlantique ça doit être Airbus et les chantiers de Saint Nazaire qui exportent aux USA j'imagine.", "path": "france/nf77u8", "index": 5, "realID": "gyjzgvc", "taskID": "1"}, {"text": "Le fameux lien pyrénéo-irlandais.", "path": "france/nf77u8", "index": 6, "realID": "gyjzp5l", "taskID": "1"}, {"text": "Hautes pyrénnés, quelle est le fuck ? Seul département où c'est l'Irlande, et c'est presque le plus au sud de tous les départements. Sans même un accès à la mer.", "path": "france/nf77u8", "index": 7, "realID": "gyk2nms", "taskID": "1"}, {"text": "Jai du mal a identifier le drapeau sur la Martinique. Serait ce les Pays Bas ?", "path": "france/nf77u8", "index": 8, "realID": "gyjzsry", "taskID": "1"}, {"text": "Il y a quoi en Drome et Ardèche que les américains veulent ?  Ou alors c'est que ça exporte tellement rien que les américains sont ravis de leurs bouquets de lavande. \n\nLa turquie et l'Hérault c'est quoi ? \n\nPar contre je pense que wir mussen Allemand Sprechen als on eine Kolonie devient", "path": "france/nf77u8", "index": 9, "realID": "gyk4ghf", "taskID": "1"}, {"text": "Visiblement on exporte plein de trucs en Allemage... ^(un peu comme en 40)", "path": "france/nf77u8", "index": 10, "realID": "gykcklb", "taskID": "1"}, {"text": "On dirait la france en 39", "path": "france/nf77u8", "index": 11, "realID": "gykc3tq", "taskID": "1"}, {"text": "Qu'est ce qu'on vend au Singapour quand même?", "path": "france/nf77u8", "index": 12, "realID": "gyk0y8r", "taskID": "1"}, {"text": "Oké la Bigorre, je sais qu'à Lourdes on a plein de pèlerin venu d'Irlande mais quand même !", "path": "france/nf77u8", "index": 13, "realID": "gyk8mpw", "taskID": "1"}, {"text": "On dirait les sous traitants de l’Allemagne", "path": "france/nf77u8", "index": 14, "realID": "gykbqt3", "taskID": "1"}, {"text": "Les EAU et la Guyane ? De l'or ?", "path": "france/nf77u8", "index": 15, "realID": "gykip3r", "taskID": "1"}, {"text": "Mais qu'est ce que le Doubs envoie en Espagne ?", "path": "france/nf77u8", "index": 16, "realID": "gyk5q89", "taskID": "1"}, {"text": "Je vis dans les Pyrénées-Orientales et très sincèrement je sais pas ce qu'on exporte à l'Espagne qu'ils ne produisent pas. Des vins ? Check. Des produits maraîchers ? Check. Fruits de mer ? Check. Ouais, un vrai mystère.", "path": "france/nf77u8", "index": 17, "realID": "gyk9bbu", "taskID": "1"}, {"text": "Heavy flashbacks**", "path": "france/nf77u8", "index": 18, "realID": "gykavzd", "taskID": "1"}, {"text": "La Belgique qui se camoufle au milieu des Allemands aussi", "path": "france/nf77u8", "index": 19, "realID": "gyjyyt8", "taskID": "1"}, {"text": "La Charente-Maritime se fait acheter par Chine avec consentement unilatéral.", "path": "france/nf77u8", "index": 20, "realID": "gyk0ki0", "taskID": "1"}, {"text": "C'est l'export de Coca Cola.", "path": "france/nf77u8", "index": 21, "realID": "gyk1j36", "taskID": "1"}, {"text": "Vive le Québec libre!\nEvviva u Quebec libaru !", "path": "france/nf77u8", "index": 22, "realID": "gykgzc7", "taskID": "1"}, {"text": "des produits de luxe, patate. les comptes bancaires ne sont pas comptés dans les transactions d'objets matériels. Après y'a les parisiens aussi, mais ils ont pas vraiment dépensé pour les obtenir.", "path": "france/nf77u8", "index": 23, "realID": "gyk3948", "taskID": "1"}, {"text": "Des millionaires", "path": "france/nf77u8", "index": 24, "realID": "gyk6zhv", "taskID": "1"}, {"text": "Des expats. Y a trop de Parisiens ici.", "path": "france/nf77u8", "index": 25, "realID": "gykdj4v", "taskID": "1"}, {"text": "Des châtaignes !", "path": "france/nf77u8", "index": 26, "realID": "gyjylf8", "taskID": "1"}, {"text": "Produit pharmaceutique de base/préparation pharmaceutique et produit de l'agriculture.\nhttps://lekiosque.finances.gouv.fr/site_fr/regions/data_region_special.asp?lreg=2200", "path": "france/nf77u8", "index": 27, "realID": "gyki6hj", "taskID": "1"}, {"text": "Je donne mon pronostic.  \nComme ça je vois deux grosses industries qui pourraient définir le classement du 56 : Naval Group et ses sous-marins à Lorient mais le militaire semble exclus du classement. Et derrière il y a Yves Rocher et ses produits de beauté je pense. Il suffit d'avoir un acheteur domicilié à Singapour et qui inonde le marché asiatique et c'est bingo.", "path": "france/nf77u8", "index": 28, "realID": "gyk5eg1", "taskID": "1"}, {"text": "ok, mais pourquoi tu amène cette page wiki ici \\^\\^", "path": "france/nf77u8", "index": 29, "realID": "gyk34sv", "taskID": "1"}, {"text": "Le Morbihan et les Alpes de Haute Provence… je trouve pas le dénominateur commun", "path": "france/nf77u8", "index": 30, "realID": "gyk4wqd", "taskID": "1"}, {"text": "De l’armement probablement. La defense c’est le plus gros poste de dépenses de Singapour qui reste convaincu que les Malaysiens veulent l’envahir...", "path": "france/nf77u8", "index": 31, "realID": "gyk6lp1", "taskID": "1"}, {"text": "Des cochons?", "path": "france/nf77u8", "index": 32, "realID": "gyk592p", "taskID": "1"}, {"text": "100% les chantiers je pense. Pour Airbus, les usines Airbus de Loire-Atlantique ne doivent pas exporter je pense, elles font des parties d'avion pour de l'interne. Si Airbus exporte des avions la vente sera sûrement enregistrée à son siège donc à Toulouse. Pour les chantiers de Saint-Nazaire, tu as une commande d'un paquebot et ça écrase tout le reste du classement (genre Royal Caribbean Cruises qui passe une commande et bim tu as le drapeau américain).", "path": "france/nf77u8", "index": 33, "realID": "gyk5452", "taskID": "1"}, {"text": "C'est le floc de Gascogne ça.", "path": "france/nf77u8", "index": 34, "realID": "gyk2cvn", "taskID": "1"}, {"text": "Safran Helicopter Engines (ex-Turboméca) est à Tarbes. Son plus gros client est vraisemblablement Airbus Helicopter (ex-Eurocopter) dont le siège est à Marignane, mais je ne serais pas surpris si la vente des moteurs Safran à Airbus passait par un intermédiaire irlandais pour des raisons principalement fiscales...", "path": "france/nf77u8", "index": 35, "realID": "gykali2", "taskID": "1"}, {"text": "Peut être de l'eau bénite haha.", "path": "france/nf77u8", "index": 36, "realID": "gyk3adx", "taskID": "1"}, {"text": "Mouton ?", "path": "france/nf77u8", "index": 37, "realID": "gykeq6r", "taskID": "1"}, {"text": "Oui. Ils exportent peut-être vers Aruba, Curaçao et Sint Marteen?", "path": "france/nf77u8", "index": 38, "realID": "gyk1lbs", "taskID": "1"}, {"text": "C'est pas plutôt Vaucluse et Drôme ? La comme ça je dirais du vin, comme pour la Gironde.", "path": "france/nf77u8", "index": 39, "realID": "gyk79mv", "taskID": "1"}, {"text": "Il suffit de trouver ce que le Morbihan et les Alpes de Haute Provence ont en commun !", "path": "france/nf77u8", "index": 40, "realID": "gyk34dm", "taskID": "1"}, {"text": "Peut être du lait en poudre et des produits dans le style ? C'est assez demandé à priori par là bas.", "path": "france/nf77u8", "index": 41, "realID": "gyk6nyf", "taskID": "1"}, {"text": "Du parfum ?", "path": "france/nf77u8", "index": 42, "realID": "gyk14t5", "taskID": "1"}, {"text": "Cosmétiques", "path": "france/nf77u8", "index": 43, "realID": "gykh2so", "taskID": "1"}, {"text": "Des voitures de l'usine de Sochaux peut-être.", "path": "france/nf77u8", "index": 44, "realID": "gykcqvu", "taskID": "1"}, {"text": "Le doubs se croit encore en 1477.", "path": "france/nf77u8", "index": 45, "realID": "gykjmt6", "taskID": "1"}, {"text": "Sournois...", "path": "france/nf77u8", "index": 46, "realID": "gyk08x6", "taskID": "1"}, {"text": "Pas étonnant: les gens du Nord on des ancêtres avec une frite dans le nez. Les ardennais du Nord aussi je pense. Ceux du sud vers Rethel ne sont que des Rémois qui s’ignorent", "path": "france/nf77u8", "index": 47, "realID": "gykjsqf", "taskID": "1"}, {"text": "Le Cognac dans le sud de la Chine c'est une vraie religion, cul sec sur cul sec.", "path": "france/nf77u8", "index": 48, "realID": "gyk6rgx", "taskID": "1"}, {"text": "Je connaissait les champignons mais pas les patates de paris.", "path": "france/nf77u8", "index": 49, "realID": "gyk6y4n", "taskID": "1"}, {"text": "Bien vu les cosmétiques semblent une bonne piste.", "path": "france/nf77u8", "index": 50, "realID": "gykhhpn", "taskID": "1"}, {"text": "Parce que j'en ai eu besoin pour trouver Singapour et que j'ai été surpris que quelqu'un pense à créer une page pareil.", "path": "france/nf77u8", "index": 51, "realID": "gyk3npc", "taskID": "1"}, {"text": "Morbihan : Yves Rocher\n\nAlpes de Haute Provence : L'Occitane (Laboratoires M&L qui fabrique genre 90% des produits L'occitane et qui possède une usine à Manosque)", "path": "france/nf77u8", "index": 52, "realID": "gykgfgi", "taskID": "1"}, {"text": "Plutôt des cosmétiques (plus de la moité des exportations des Alpes de Hautes Provences sont des produits cosmétiques).\n\n[Source](https://www.investinalpesdehauteprovence.com/nos-filieres/)", "path": "france/nf77u8", "index": 53, "realID": "gykgy29", "taskID": "1"}, {"text": "Ou plus exactement, transitent la C depuis le continent vers Sint Marteen pour l'embarquer sur des yachts destination Europe ?\n\nD'ailleurs, si je ne me trompe, les recettes de la prostitution et de la drogue ne sont-elles pas désormais incluses dans le calcul du PIB ? Un capitaine dans la salle ?", "path": "france/nf77u8", "index": 54, "realID": "gyk8kzf", "taskID": "1"}, {"text": "Oui c'est Vaucluse et Drôme. Pour le Vaucluse c'est quasi sûr que c'est dû au vin. En Drôme c'est peut-être aussi le vin (Tain-l'Hermitage, Côtes Rôties et la Clairette de Die s'y exportent probablement).", "path": "france/nf77u8", "index": 55, "realID": "gykkds7", "taskID": "1"}, {"text": "Les produits militaires sont exclus, donc, rien en commun.", "path": "france/nf77u8", "index": 56, "realID": "gyk5q8q", "taskID": "1"}, {"text": "100 patates !!!", "path": "france/nf77u8", "index": 57, "realID": "gyk93vc", "taskID": "1"}, {"text": "Pèineochocola", "path": "france/nf720e", "index": 1, "realID": "gyjx52n", "taskID": "1"}, {"text": "Je suis agree yes", "path": "france/nf720e", "index": 2, "realID": "gyk5b5u", "taskID": "1"}, {"text": "«  Vos lois sont immorales, ma délinquance a des principes » Ça pourrait être une punchline de Cédric HERROU", "path": "france/nf6uey", "index": 1, "realID": "gyjxgta", "taskID": "1"}, {"text": "Ça pourrait aussi être dans un commentaire du Figaro", "path": "france/nf6uey", "index": 2, "realID": "gyk3syq", "taskID": "1"}, {"text": "Ça commence à être bien relou de bosser dans la restauration, faire ses stocks et te faire baiser une énième fois. Pour du foot de ses morts en plus.", "path": "france/nf6t27", "index": 1, "realID": "gyjvjia", "taskID": "1"}, {"text": "Une finale bien chiante pour les supporters...", "path": "france/nf6t27", "index": 2, "realID": "gykgsyp", "taskID": "1"}, {"text": "C'est du rugby", "path": "france/nf6t27", "index": 3, "realID": "gyjwa69", "taskID": "1"}, {"text": "A quel moment les restaurant ont reçu une info qui leur permettait de croire qu'ils pourraient diffuser le match ce samedi ?", "path": "france/nf6t27", "index": 4, "realID": "gyjxq3m", "taskID": "1"}, {"text": "ah mais il faut lire les articles ?", "path": "france/nf6t27", "index": 5, "realID": "gyjwjxr", "taskID": "1"}, {"text": "Le match démarre ce samedi à 17h45, et le couvre-feu est à 21 heures. Par ailleurs, dès mercredi, bars et restos peuvent ouvrir en terrasse, la situation sanitaire le permet. La diffusion de matchs par les bars n'est pas règlementée par autre chose que le droit ordinaire (le bar paie un abonnement à un service de télé qui lui autorise ça). Bref, le jeu de mesures prévues de longue date te permet de commander sereinement à tes fournisseurs pour être prêt à servir tes clients au moment venu.\n\nQuand soudain, à la dernière minute, tu apprends que :\n\n> La fermeture des rideaux devra se faire à 19 heures samedi prochain\n\n> La préfecture de Haute-Garonne a ainsi acté qu'il serait strictement interdit de retransmettre le match \"sur les terrasses des bars, restaurants et dans l’espace public\"\n\nEt tout ce que tu as préparé tombe à l'eau.\n\nAucun problème ?", "path": "france/nf6t27", "index": 6, "realID": "gyk6s1o", "taskID": "1"}, {"text": "Depuis quand on vit dans un monde ou ce qui n'est pas autorisé est interdit ?", "path": "france/nf6t27", "index": 7, "realID": "gyjyfqs", "taskID": "1"}, {"text": "Dans un monde en pandémie depuis plus d’un an avec des restrictions gouvernementales sur la restauration et les rassemblements ?", "path": "france/nf6t27", "index": 8, "realID": "gyk030s", "taskID": "1"}, {"text": "\"monde en pandémie\" est le nouveau \"Vigipirate je sais plus quel ton de rouge\" pour justifier n'importe quelle restriction de liberté même quand ça n'a aucun rapport.\n\nParce que \"dans un monde en pandémie\", tu peux aller en terrasse, mais pas y regarder une télé, c'est évident pourtant, vous faites pas d'efforts, franchement.", "path": "france/nf6t27", "index": 9, "realID": "gyk8y5o", "taskID": "1"}, {"text": "Ca ne change rien, si ce n'est pas interdit, c'est donc autorisé. Faire le contraire s'appelle une dictature.", "path": "france/nf6t27", "index": 10, "realID": "gyk7w11", "taskID": "1"}, {"text": "C'est bon de savoir (parce que je suis anglais) que l'Anglosphère n'a pas le monopole de ce genre de stupidité.", "path": "france/nf6qb8", "index": 1, "realID": "gyjx23h", "taskID": "1"}, {"text": "> Il s'est moins trompé que les autres\n\nHmmm bizarre cet argumentaire", "path": "france/nf6qb8", "index": 2, "realID": "gyjvixs", "taskID": "1"}, {"text": "\\#paslegorafi", "path": "france/nf6qb8", "index": 3, "realID": "gyjvq2g", "taskID": "1"}, {"text": "Je suis toujours impressionné quand je le vois s'exprimer.\n\nNon seulement ce qu'il dit est souvent ignoble, mais surtout il a toujours l'air complètement à côté de ses pompes. J'ai du mal à croire qu'il était sobre sur cet extrait, mais ça me fait ça à chaque fois.\n\nEdit : [apparemment je suis pas le seul à le penser](https://twitter.com/Tipuncho/status/1394646111856603136?s=20)", "path": "france/nf6qb8", "index": 4, "realID": "gyk32gj", "taskID": "1"}, {"text": "Pour une efficacité maximale, la bonne dose c'est: pas plus haut que le bord.", "path": "france/nf6qb8", "index": 5, "realID": "gyjyk1o", "taskID": "1"}, {"text": "Quand t'es pas de gauche, et que même Pascal Praud trouve que ce que tu racontes c'est lunaire, c'est que c'est lunaire.", "path": "france/nf6qb8", "index": 6, "realID": "gyjwju4", "taskID": "1"}, {"text": "\nhttps://fr.wikipedia.org/wiki/Badiane_chinoise#Propri%C3%A9t%C3%A9s_m%C3%A9dicinales\n\n> L'anis étoilé est utilisé en Europe, notamment dans la fabrication de l'anisette, du pastis, de l'ouzo ou de la sambuca.\n\n\n> Il est aussi utilisé dans la fabrication de l'acide shikimique. Cet acide [...] sera transformé plusieurs fois avant de devenir le phosphate d'oseltamivir, molécule active du Tamiflu, médicament antigrippal des laboratoires Roche, utilisé contre la grippe humaine et, à défaut d'autre médicament, contre les grippe aviaire et grippe porcine. \n\nJeanne d'Arc elle-même ne tombait jamais malade, car elle buvait de façon quotidienne un pastis à la mode de Marseille. Nous savons.", "path": "france/nf6qb8", "index": 7, "realID": "gyjxpqb", "taskID": "1"}, {"text": "Ça aurait été plus crédible avec de la chartreuse, mais bon, soit !\n\nEn vrai, c'est vraiment pas top de faire ça pour une maladie sérieuse. Ca veut dire que tu ne peux plus prendre de médicament pendant plusieurs heures le temps d'évacuer l'alcool...", "path": "france/nf6qb8", "index": 8, "realID": "gyk0g87", "taskID": "1"}, {"text": "Mais comment ces gens arrivent à juste... fonctionner au quotidien\n\nIls vont fatalement foutre des doigts dans des prises ou coller leurs joues sur la cuisinière à un moment.", "path": "france/nf6qb8", "index": 9, "realID": "gyk7hxw", "taskID": "1"}, {"text": "Mon dieu le mec qui n'a absolument pas de second degré.", "path": "france/nf6qb8", "index": 10, "realID": "gyk2y2e", "taskID": "1"}, {"text": "Et j'oserais même dire que ça se voit.", "path": "france/nf6qb8", "index": 11, "realID": "gyjyiwr", "taskID": "1"}, {"text": "\"Une chance pour la France\" haha\n\nBon, et son histoire de \"protocole secret\" qui se résume à un petit jaune le soir jusqu'à guérison, bon... Au mieux ça l'a aidé à dormir, si on veut vraiment appliquer le principe de charité.", "path": "france/nf6qb8", "index": 12, "realID": "gyjx6sb", "taskID": "1"}, {"text": "Voilà une guérison de groupe bien sympa.", "path": "france/nf6qb8", "index": 13, "realID": "gyjw4u4", "taskID": "1"}, {"text": "Décidément, le fou du puy n'est pas à une énormité près\n\nRaoult s'est trompé sur TOUT", "path": "france/nf6qb8", "index": 14, "realID": "gyk4c6t", "taskID": "1"}, {"text": "Ces derniers jours je vois un bon paquet de vidéos CNEWS, et autres critiques de cette chaîne « d’information ».\n\nC’est dommage parce qu’à partir du moment où le r/France subit ces posts affligeants de bêtises on joue le jeu de ce type de média. Les relayer, même en les moquant, c’est diffuser leur contenu et leur donner une visibilité.\n\nCe serait top que r/France arrête de ressembler de plus en plus à la télévision, si je l’ai remisée au placard pour venir sur Reddit c’est parce que le contenu et ses utilisateurs est bien plus intéressant et développé. Pas pour y subir de nouveau ce genre de débilités (je ne te cible pas du tout OP, c’est mon rant plus général).", "path": "france/nf6qb8", "index": 15, "realID": "gyjxjdk", "taskID": "1"}, {"text": "Putain ce mec me donne honte de partager le même département", "path": "france/nf6qb8", "index": 16, "realID": "gyjxia4", "taskID": "1"}, {"text": "\"Une chance pour la France\"\n\nCette utilisation de l'expression m'a bien fait rire, je dois dire !\n\nRaoult, pour moi c'est plutôt la honte, de qui, je ne sais pas, de lui-même, des médias pour lui avoir donner la parole, de la France...mais bon...soupir. Du coup dans ma région, le protocole secret doit être un verre de Sancerre avec un crottin de Chavignol. Moi aussi je sais être un cobaye.", "path": "france/nf6qb8", "index": 17, "realID": "gyk4ygd", "taskID": "1"}, {"text": "Report parce que Villiers dit \"chance pour la France\" et c'est interdit ici.", "path": "france/nf6qb8", "index": 18, "realID": "gykcz91", "taskID": "1"}, {"text": "les deepfake sont vraiment de plus en plus impressionnants. Bon après, ils lui font dire n'importe quoi donc ça met la puce à l'oreille.", "path": "france/nf6qb8", "index": 19, "realID": "gykefqv", "taskID": "1"}, {"text": "Stupide virgule", "path": "france/nf6qb8", "index": 20, "realID": "gyk1auv", "taskID": "1"}, {"text": "Comme quoi, même le Covid fuit l'odeur du Pastis !", "path": "france/nf6qb8", "index": 21, "realID": "gyjwjek", "taskID": "1"}, {"text": "[deleted]", "path": "france/nf6qb8", "index": 22, "realID": "gyk3k32", "taskID": "1"}, {"text": "[deleted]", "path": "france/nf6qb8", "index": 23, "realID": "gyk2qdn", "taskID": "1"}, {"text": "Au moins c'est plus agréable que d'introduire intraveineusement de l'eau de Javel.", "path": "france/nf6qb8", "index": 24, "realID": "gyk5fls", "taskID": "1"}, {"text": "Si les cons volaient...", "path": "france/nf6qb8", "index": 25, "realID": "gykbtdr", "taskID": "1"}, {"text": "😂", "path": "france/nf6qb8", "index": 26, "realID": "gykc0dc", "taskID": "1"}, {"text": "Et puis en plus c'est des herbes c'est naturel.", "path": "france/nf6qb8", "index": 27, "realID": "gykc58l", "taskID": "1"}, {"text": "Il est bon comédien en fait. Ah quoi, il est sérieux?", "path": "france/nf6qb8", "index": 28, "realID": "gykd7a4", "taskID": "1"}, {"text": "ça m'étonne que le neuneu est toujours actif", "path": "france/nf6qb8", "index": 29, "realID": "gykd8o6", "taskID": "1"}, {"text": "Il a dû voir le [docteur Lulu](https://www.youtube.com/watch?v=HTkx0d0ygAc)", "path": "france/nf6qb8", "index": 30, "realID": "gykejga", "taskID": "1"}, {"text": "Comme quoi le covid c'est pas grand chose", "path": "france/nf6qb8", "index": 31, "realID": "gyklyi7", "taskID": "1"}, {"text": "Jadis on faisait boire du rhum aux enfants enrhumés (coronavirus) ou grippés (coronavirus) le soir, en grog ou autre.\n\nTourner cela au ridicule fait éclater au grand jour l'ignorance de un.", "path": "france/nf6qb8", "index": 32, "realID": "gyk9db9", "taskID": "1"}, {"text": "Si seulement, si seulement. On a notre lot d'abrutis; entre lui, Raoult, les anti-vaxx..", "path": "france/nf6qb8", "index": 33, "realID": "gyjxbz3", "taskID": "1"}, {"text": "Ça dépend qui tu inclus dans \"les autres\", un mec con au milieu de centaines de mecs très cons peut vite briller.", "path": "france/nf6qb8", "index": 34, "realID": "gyjwmhh", "taskID": "1"}, {"text": "Si on choisit les autres avec beaucoup de soin, ça peut être vrai.", "path": "france/nf6qb8", "index": 35, "realID": "gykm0y8", "taskID": "1"}, {"text": "Si il en est à vanter les vertus médicinales du pastis, c'est probablement un pochtron de compét faut dire.", "path": "france/nf6qb8", "index": 36, "realID": "gykc2h8", "taskID": "1"}, {"text": "Est-ce P.Praud a des opinions politiques en réalité ? J'ai surtout l'impression que c'est un gros troll opportuniste.", "path": "france/nf6qb8", "index": 37, "realID": "gyk8n9x", "taskID": "1"}, {"text": "Nous savons de Marseille", "path": "france/nf6qb8", "index": 38, "realID": "gyk419c", "taskID": "1"}, {"text": "> Nous savons.\n\nNous sachons *\n\nUn peu de respect voyons !", "path": "france/nf6qb8", "index": 39, "realID": "gyk1g16", "taskID": "1"}, {"text": "> l'acide shikimique. Cet acide \\[...\\] sera transformé plusieurs fois avant de devenir le phosphate d'oseltamivir, molécule active du Tamiflu, médicament antigrippal des laboratoires Roche, utilisé contre la grippe humaine et, à défaut d'autre médicament, contre les grippe aviaire et grippe porcine.  \n>  \n>Jeanne d'Arc elle-même ne tombait jamais mala\n\nSauf qu'elle entendait des voix et était sévèrement dérangée", "path": "france/nf6qb8", "index": 40, "realID": "gyk4hnp", "taskID": "1"}, {"text": "Je crois que c'st de l'anis vert dans le pastis non?", "path": "france/nf6qb8", "index": 41, "realID": "gyk8var", "taskID": "1"}, {"text": "Tu rigoles mais à la distillerie de chartreuse au tout début du covid (premier confinement), les moines (je suppose ?) avaient fait un petit pack élixir de chartreuse pour le tout le personnel afin de se protéger/guérir (avec une petite note explicative). Ils ont du fermer comme tout le monde 1 semaine plus tard.  \n^((source: mon père bosse la bas))", "path": "france/nf6qb8", "index": 42, "realID": "gyk4x8v", "taskID": "1"}, {"text": "Pour certains, ils sont pas aussi cons en vrai. Ils font ça pour paraître plus proche du peuple. Qu'ils considèrent comme un ramassis de demeurés.\n\nPour d'autre, ils peuvent juste compter sur le gros capital social, culturel, et financier de la famille pour leur assurer un avenir et une réputation.", "path": "france/nf6qb8", "index": 43, "realID": "gyk8s8u", "taskID": "1"}, {"text": "La réouverture des bars mercredi, en fait c'est un protocole secret d'Olivier Véran pour éradiquer la maladie dans la moitié sud de la France.", "path": "france/nf6qb8", "index": 44, "realID": "gyjyj0v", "taskID": "1"}, {"text": "Cette chaîne dicte une sacrée partie du discours politique du pays. On ne va pas faire semblant qu'elle n'existe pas sous prétexte que les invités et animateurs sont cons comme des balais.", "path": "france/nf6qb8", "index": 45, "realID": "gyjyblm", "taskID": "1"}, {"text": "Pour le coup sur ce clip, les propos de l'animateur (incrédulité, légères moqueries) semblent appropriées. Philippe de Villiers est quand même un ancien Secrétaire d'État.", "path": "france/nf6qb8", "index": 46, "realID": "gyk5yr5", "taskID": "1"}, {"text": "tu voudrais dire que, comme valeur actuelle, on arrête de relayer du contenu de débile ?", "path": "france/nf6qb8", "index": 47, "realID": "gyk12ji", "taskID": "1"}, {"text": "La même planète tu veux dire...", "path": "france/nf6qb8", "index": 48, "realID": "gyjzvmp", "taskID": "1"}, {"text": "Il a eu un cancer de l'œil gauche en 2009...", "path": "france/nf6qb8", "index": 49, "realID": "gyk4589", "taskID": "1"}, {"text": "###[View link](https://redditsave.com/info?url=/r/france/comments/nf6qb8/philippe_de_villiers_assure_avoir_guéri_du/)\n\n\n --- \n [**Info**](https://np.reddit.com/user/SaveVideo/comments/jv323v/info/)&#32;|&#32; [**Feedback**](https://np.reddit.com/message/compose/?to=Kryptonh&subject=Feedback for savevideo)&#32;|&#32;[**Donate**](https://ko-fi.com/getvideo) &#32;|&#32; [**DMCA**](https://np.reddit.com/message/compose/?to=Kryptonh&subject=Content removal request for savevideo&message=https://np.reddit.com//r/france/comments/nf6qb8/philippe_de_villiers_assure_avoir_guéri_du/)", "path": "france/nf6qb8", "index": 50, "realID": "gyk2qsh", "taskID": "1"}, {"text": "Et c’etait une belle connerie", "path": "france/nf6qb8", "index": 51, "realID": "gykcw2h", "taskID": "1"}, {"text": "AHAHAHAH.", "path": "france/nf6qb8", "index": 52, "realID": "gyka65k", "taskID": "1"}, {"text": "les grogs au citron & compagnie c'est pour aider un peu avec le mal de gorge, c'est tout.", "path": "france/nf6qb8", "index": 53, "realID": "gykdrmm", "taskID": "1"}, {"text": "Les imbéciles sont universels, je suppose.", "path": "france/nf6qb8", "index": 54, "realID": "gyjy2j5", "taskID": "1"}, {"text": "Exemple régulier sur le plateau de Pascal Praud : Laurent Joffrin", "path": "france/nf6qb8", "index": 55, "realID": "gyjxod9", "taskID": "1"}, {"text": "Dispo à que pour lui l’extrême gauche commence au niveau de Xavier Bertrand.", "path": "france/nf6qb8", "index": 56, "realID": "gykjf47", "taskID": "1"}, {"text": "en savonnant la planche", "path": "france/nf6qb8", "index": 57, "realID": "gyk4j6x", "taskID": "1"}, {"text": "Nous savons de Marseille.", "path": "france/nf6qb8", "index": 58, "realID": "gyk3iwy", "taskID": "1"}, {"text": "C'est typiquement ce que dirait un anglais en train de se faire bouter hors de France. Or, comme par hasard, on est en plein Brexit. Coïncidence ? Je ne pense pas.", "path": "france/nf6qb8", "index": 59, "realID": "gykimri", "taskID": "1"}, {"text": "Ah, ils ont déposé le bilan ?", "path": "france/nf6qb8", "index": 60, "realID": "gyk8gaf", "taskID": "1"}, {"text": "La chose la mieux partagée du monde.", "path": "france/nf6qb8", "index": 61, "realID": "gyjz9j9", "taskID": "1"}, {"text": "Ah mais c’est claire que la connerie est international!!!!", "path": "france/nf6qb8", "index": 62, "realID": "gyjznqu", "taskID": "1"}, {"text": "Joli !\n\na bon entendeur Monique-Aïcha", "path": "france/nf6qb8", "index": 63, "realID": "gyk9nxq", "taskID": "1"}, {"text": "non, c'est devenu interdit de partager des articles de VA sur /r/france", "path": "france/nf6qb8", "index": 64, "realID": "gyk9b3x", "taskID": "1"}, {"text": "La connerie sera le genre humain ?", "path": "france/nf6qb8", "index": 65, "realID": "gyk0k45", "taskID": "1"}, {"text": "Ah, j'avais mal lu, j'ai cru que valeurs actuelles arrêtait de partager du contenu débile.", "path": "france/nf6qb8", "index": 66, "realID": "gykd97t", "taskID": "1"}, {"text": "Hélas.", "path": "france/nf6qb8", "index": 67, "realID": "gyk848t", "taskID": "1"}, {"text": "Debout les idiots de la terre !\n\nDebout les crétins de la faim !", "path": "france/nf6qb8", "index": 68, "realID": "gykju85", "taskID": "1"}, {"text": "oui, en relisant ma phrase, ça pouvait plus facilement se faire comprendre comme tu l'as comprise, donc c'est moi qui était pas clair :p", "path": "france/nf6qb8", "index": 69, "realID": "gykjd89", "taskID": "1"}, {"text": "Ca serait franchement incroyable de la part de Deschamps.", "path": "france/nf6ory", "index": 1, "realID": "gyjw8tv", "taskID": "1"}, {"text": "J'y crois 0", "path": "france/nf6ory", "index": 2, "realID": "gyjvpab", "taskID": "1"}, {"text": "Ca me fait marrer qu'on nous présente Benzema en sauveur. L'EdF n'a pas eu besoin de ses services pour devenir championne du monde en 2018.", "path": "france/nf6ory", "index": 3, "realID": "gykcipv", "taskID": "1"}, {"text": "Si j'étais Deschamp je le prendrais juste pour le laisser sur le banc", "path": "france/nf6ory", "index": 4, "realID": "gykf3ns", "taskID": "1"}, {"text": "J'y crois pas vu les posts dénigrant envers Deschamps etc qu'il a pu liker", "path": "france/nf6ory", "index": 5, "realID": "gyjw513", "taskID": "1"}, {"text": "Je trouve ça totalement honteux, que l'hypothèse qu'il soit sélectionné existe encore, je sais pas si y a un précédent dans d'autres sports, mais en avoir autant rien a foutre de Valbuenna, pour faire ce qu'il a fait, ou du moins avoir été intermédiaire. Je souhaites à toutes les personnes qui le soutiennent d'être victime de la meme chose on verra si ces personnes auront le même avis. \n\nPar ailleurs en comparaison d'autres joueurs ont été rejetés de l'edf tel que Cantona ou Anelka, pourquoi ? Parce que c'était des grandes gueules, mais pas parce qu'ils s'en étaient pris à leur collègues...\n\nSportivement, le joueur est pas mauvais, mais de là à le considérer comme le meilleurs attaquant de tous les temps pour l'edf bon c'est un peu fort de café pour un joueur qui en edf a un ratio de but par match inférieur à henry giroud Cantona griezman mbappé Trezeguet, Papin, platini bien sur et même Djorkaeff ! \n\n&#x200B;\n\nEnfin bref une polémique infinie qui profite à qui ? Certainement pas à l'edf et au football en général...", "path": "france/nf6ory", "index": 6, "realID": "gyk39tn", "taskID": "1"}, {"text": "[x] Doubt", "path": "france/nf6ory", "index": 7, "realID": "gyjxrtr", "taskID": "1"}, {"text": "Aucune chance, Deschamps est têtu et tant mieux, on est champions du monde en 2018 grâce à ça", "path": "france/nf6ory", "index": 8, "realID": "gyk52sn", "taskID": "1"}, {"text": "Son procès aura lieu en octobre https://www.lemonde.fr/police-justice/article/2021/03/30/affaire-de-la-sextape-le-proces-de-karim-benzema-aura-lieu-en-octobre_6074972_1653578.html", "path": "france/nf6ory", "index": 9, "realID": "gyjvjp9", "taskID": "1"}, {"text": "J'ai de gros doutes mais j'ai quand même envie d'y croire, rien que pour la beauté de l'affiche. Mbappé, Grizou et Big Dick Benz devant, ça fait très Dream Team de Barcelone 92.", "path": "france/nf6ory", "index": 10, "realID": "gyjyqsg", "taskID": "1"}, {"text": "J'espère que c'est juste pour lui faire user son short sur le banc.", "path": "france/nf6ory", "index": 11, "realID": "gyk0hir", "taskID": "1"}, {"text": "Aucune chance. Tant mieux.", "path": "france/nf6ory", "index": 12, "realID": "gyk2gtj", "taskID": "1"}, {"text": "Déçu par Deschamps pour le coup, Benzema est une petite teigne hargneuse qui ne fera qu'honte au maillot.", "path": "france/nf6ory", "index": 13, "realID": "gyjy66s", "taskID": "1"}, {"text": "et le plus drôle serait qu'il soit dans la liste des 26 mais pas dans celle des 23, allez dédé ! fais nous marrer !", "path": "france/nf6ory", "index": 14, "realID": "gyjwgnu", "taskID": "1"}, {"text": "ENFIIIIIN je suis trop heureuse", "path": "france/nf6ory", "index": 15, "realID": "gyjwhi6", "taskID": "1"}, {"text": "Plus grosse surprise que la sélection de Pascal Chimbonda en 2006 ? :)", "path": "france/nf6ory", "index": 16, "realID": "gyjy46t", "taskID": "1"}, {"text": "Enfin !", "path": "france/nf6ory", "index": 17, "realID": "gyjwoe6", "taskID": "1"}, {"text": "😂", "path": "france/nf6ory", "index": 18, "realID": "gykeu6n", "taskID": "1"}, {"text": "Comme ça si on est éliminés prématurément, Deschamps pourra dire \"C'est la faute de Benzema\". Malin le Didier...", "path": "france/nf6ory", "index": 19, "realID": "gykkv2d", "taskID": "1"}, {"text": "Je vais rigoler si on prend Benzema pour l'euro et qu'on perd dés les groupes", "path": "france/nf6ory", "index": 20, "realID": "gyk090n", "taskID": "1"}, {"text": "Je pense que le passage de la liste à 26 est l’occasion idéale pour Deschamps de tester une réintégration (intégration plutôt vu que presque personne n’était là lors de sa dernière sélection) sans trop de risque - si KB casse vraiment l’ambiance comme il le prétend, il peut l’éjecter sans s’handicaper pour la compétition. \n\nA vrai dire je me demande déjà pourquoi ne pas l’avoir fait à l’occasion d’un amical sans enjeu.", "path": "france/nf6ory", "index": 21, "realID": "gyjxq5a", "taskID": "1"}, {"text": "c'est vrai. Elle en aurait plus besoin pour mieux jouer au foot cependant.", "path": "france/nf6ory", "index": 22, "realID": "gykj0r2", "taskID": "1"}, {"text": "J'me demande si un tel niveau de footixisme de la part des gens qui le soutiennent, a déjà été atteint dans l'histoire du foot français.", "path": "france/nf6ory", "index": 23, "realID": "gyk6l7t", "taskID": "1"}, {"text": "Cantona (comme Papin) était en fin de carrière et n'a plus été pris pour faire du neuf et faire la place à la génération qui sera championne du monde en 98,\n\nAnelka a mis fin a sa carrière internationale après Knysna.", "path": "france/nf6ory", "index": 24, "realID": "gyk6huz", "taskID": "1"}, {"text": "benzema est au moins aussi bon que trezeguet-cantona et supérieur a djorkaeff, Platina était un milieu offensive et effectivement papin est meilleur.", "path": "france/nf6ory", "index": 25, "realID": "gyk8glw", "taskID": "1"}, {"text": "Seulement maintenant ?", "path": "france/nf6ory", "index": 26, "realID": "gyjwbgg", "taskID": "1"}, {"text": "« complicité de tentative », c’est quand même léger", "path": "france/nf6ory", "index": 27, "realID": "gyk33pb", "taskID": "1"}, {"text": "> est une petite teigne hargneuse qui ne fera qu'honte au maillot.\n\nLe mec qui est le 4eme meilleur buteur de l'histoire de la ligue des champions.", "path": "france/nf6ory", "index": 28, "realID": "gyk1jpd", "taskID": "1"}, {"text": "Benzema a un comportement exemplaire sur le terrain. Après oui en-dehors du terrain parfois il se comporte en gros con, mais le réduire a \"Une petite teigne hargneuse\" me semble trop simplifié.", "path": "france/nf6ory", "index": 29, "realID": "gyk3qrn", "taskID": "1"}, {"text": "C’est 26 pour l’euro cette année.", "path": "france/nf6ory", "index": 30, "realID": "gyjwyms", "taskID": "1"}, {"text": "Et Gomis à l'Euro, on en parle ?", "path": "france/nf6ory", "index": 31, "realID": "gykhvdh", "taskID": "1"}, {"text": "Ça fermerai la gueule à plein d'abrutis qui nous bassinent avec Benzema depuis 6 ans.", "path": "france/nf6ory", "index": 32, "realID": "gyklptn", "taskID": "1"}, {"text": "Personne n'était là lors de sa dernière sélection?!? Benzema était à la CDM 2014 avec Griezmann, Varane, Pogba, Lloris, Giroud ou encore Sissoko et Digne si ces 2 là font la liste.", "path": "france/nf6ory", "index": 33, "realID": "gyk426o", "taskID": "1"}, {"text": "Deschamps a déjà donné une vraie explication \"officielle\" sur ses non sélections ?", "path": "france/nf6ory", "index": 34, "realID": "gyjxz3a", "taskID": "1"}, {"text": "Rappelle moi l'âge de Benzema juste pour voir, si il est en fin de carrière ou pas c'est pour un pote. \n\nAnelka a mit fin à sa carrière après Knusna tu m'étonnes, personne en avait rien a foutre de son mal être par rapport à l'autorité des entraineurs, cantona franchement c'est juste pas connaître sa carrière de simplement résumer ça à il était en fin de carrière quand il était fort. Mec Giroud a gagné une coupe du monde presque 10 ans après avoir été bon à montpellier on peut parler de fin de carrière mais ça a marché ? Mauvais argument... \n\nEt Benzema il a dit quoi à propos de Deschamps ? Qu'il avait céder à une frange raciste de la France non ?  Et beh encore une fois il s'illustre dans sa capacité à jouer en équipe le bougre. \n\nFaut arrêter de se foutre de la gueule du monde un moment donné, le mec  est égoïste, regarde ce qu'il dit de vinicius à son collègue mendy, non mais sérieusement à aucun moment tu le sélectionne sauf si t'es un footix. \n\n&#x200B;\n\nEt pourtant j'ai regardé Benzema grandir à Lyon, crucifier le réal sous le maillot de l'ol et grandir ensuite au réal pour servir parfaitement CR7 pendants des années, je le regarde encore jouer certains matchs et comme tout amateur de foot je trouve que sa technique est incroyable,  mais dans un registre différents de quand il était plus jeune et malgré tout  je pense pas qu'il puisse apporter beaucoup plus qu'un Giroud même si il est techniquement au dessus.\n\n&#x200B;\n\n Par contre en terme d'impact sur le groupe je vois pas ce que ça peut apporter de positif. Et c'est là que le bas blesse, malheureusement il est relativement entendu qu'il ne faut jamais en parler et qu'il doit revenir, pour le l'équipe je trouve ça triste... et je parle même pas d'un certain Mathieu qui doit être super heureux pour son ancien collègue \\\\0/ !", "path": "france/nf6ory", "index": 35, "realID": "gyk99fc", "taskID": "1"}, {"text": "La carrière de Anelka a pris fin une première fois, de fait, début 1998 si je me souviens bien, lorsqu'il n'est pas sélectionné pour la coupe du monde puis on ne le reverra que 10 ans plus tard parce que Domenech le voulait absolument.", "path": "france/nf6ory", "index": 36, "realID": "gyk8nqn", "taskID": "1"}, {"text": "Le simple fait de se demander si untel ou untel est supérieur à untel ou untel montre à quel point ce sport a perdu sa substance de sport collectif dans l'imaginaire des gens...", "path": "france/nf6ory", "index": 37, "realID": "gyk9g75", "taskID": "1"}, {"text": ">« complicité de tentative », c’est quand même léger\n\nLe jour où on te menacera de montrer tes organes génitaux à la France entière, tu me reparleras de la légéreté de la situation.", "path": "france/nf6ory", "index": 38, "realID": "gykezae", "taskID": "1"}, {"text": "Tu peux être un connard fini et un excellent sportif; le problème, c'est que dans les sports co, être un connard à la Benzema a plus d'impact qu'en individuel avec un MacEnroe, par exemple.", "path": "france/nf6ory", "index": 39, "realID": "gyk2cdz", "taskID": "1"}, {"text": "oui oui on parle du même", "path": "france/nf6ory", "index": 40, "realID": "gyk6bbj", "taskID": "1"}, {"text": "Ah effectivement, je les voyais pas déjà présents à cette époque, au temps pour moi. Petit aperçu quand même de la compo lors de sa dernière sélection : Lloris - Sagna, Varane, Sakho, Évra - Cabaye, Diarra, Matuidi - Valbuena, Benzema, Griezmann \n\nIl y a quand même eu un profond renouvellement et a priori pas de conflit connu entre ceux qui étaient déjà là à l’époque et lui", "path": "france/nf6ory", "index": 41, "realID": "gyk5wov", "taskID": "1"}, {"text": "Généralement « préserver le groupe » après les accusations de chantage de la part de Benzema autour de la sextape de Valbuena. \n\nEt puis les diverses déclarations / provocations de Benze (à l’aide de Booba…) suite à sa non-selection n’ont rien arrangé", "path": "france/nf6ory", "index": 42, "realID": "gyjyii6", "taskID": "1"}, {"text": "Pas réellement. On sait qu’il lui en veut pour sa maison qui s’était fait taggué après les commentaires de Benzema dans Marca, mais depuis il évitait de répondre à la question à chaque fois qu’on lui demandait.\n\nOn se doute pourquoi il était pas pris, mais il ne l’a jamais dit explicitement", "path": "france/nf6ory", "index": 43, "realID": "gyjy3v4", "taskID": "1"}, {"text": "Le contexte n'est pas du tout le même aujourd'hui et en 94-95, tu dis que Cantona n'a plus été pris à cause de sa grande gueule, ça me semble incorrect c'est tout, il y a eu renouvellement de l'effectif pour préparer 96 et 98. \n\nC'est aussi un peu vite oublier qu'il a été suspendu presque un an après son coup de pied en tribune.\n\n>à aucun moment tu le sélectionne sauf si t'es un footix.\n\nOk.", "path": "france/nf6ory", "index": 44, "realID": "gykav7t", "taskID": "1"}, {"text": "En 98 il a 19 ans c'est pas tout à fait pareil, Jacquet a préféré lancer Henry et Trezeguet, dur de lui reprocher.", "path": "france/nf6ory", "index": 45, "realID": "gyk9skz", "taskID": "1"}, {"text": "ca fait au moins depuis les années 1930 que les gens compare les joueurs. Ca fait bien longtemps qu’il a perdu sa substance collective au yeux du public.", "path": "france/nf6ory", "index": 46, "realID": "gyk9yer", "taskID": "1"}, {"text": "Tu dis ca deux messages après avoir sorti un ratio but/match comme argument d'autorité ? \n\nQuelle audace.", "path": "france/nf6ory", "index": 47, "realID": "gykc47z", "taskID": "1"}, {"text": "Je parle pas de la nature des faits, je parle du degré d’implication qu’on lui impute : on l’accuse d’avoir aidé quelqu’un à tenter de faire quelque chose. Bon. \n\nD’après l’article il était d’ailleurs mis en examen pour participation à une association de malfaiteurs sans que ça ne soit à priori retenu dans le procès, alors que c’est typiquement l’infraction retenue quand on ne sait pas vraiment quoi mettre d’autre. Le dossier a pas vraiment l’air béton", "path": "france/nf6ory", "index": 48, "realID": "gykgutp", "taskID": "1"}, {"text": "Tout ça est très subjectif. Ses entraîneurs n'ont jamais dit qu'il était un élément perturbateur. Dans les vestiaires, on a souvent dit de lui qu'il était introverti et timide, l'inverse de l'image de racaille fouteur de merde qu'on lui colle en France. Sur le terrain, il a été au Real ce que Pippen a été aux Bulls : un des meilleurs joueurs de sa génération qui aurait pu être la star d'une équipe mais qui a accepté d'être le lieutenant d'un autre joueur au détriment de ses propres stats. Tous les joueurs ne sont pas capables d'avoir un tel niveau d'abnégation, surtout quand tu fais partie des meilleurs et c'est une autre preuve qu'il est un atout pour le collectif.\n\nSa non-sélection, c'est ni une histoire de talent (faut-il encore le préciser) ni une histoire de caractère, c'est une polémique qui a tellement enflé qu'elle en est devenue une affaire politique. Quand des ministres comme Valls ou Kanner s'expriment publiquement sur le sujet en affirmant leur désir de ne pas le voir en équipe de France et que d'autres personnalités politiques leur emboitent le pas (Sarkozy, Le Pen, Nadine Morano, Robert Ménard pour ne citer qu'eux), on ne parle plus de sport mais de politique. Pour moi, il est évident que ça a joué sur la décision de DD qui a préféré éviter la tempête de merde qui s'annonçait (et qui allait impacter l'ambiance au sein du groupe) s'il le sélectionnait.", "path": "france/nf6ory", "index": 49, "realID": "gykb2fn", "taskID": "1"}, {"text": "Okay donc le mec qui a gagné 4 Ligues 1, 3 Ligas, 4 UCL il doit être vraiment être un mec qui capote ses équipes.\n\nFaut arrêter de raconter de la merde après un certain moment. \n\nOui c'est un beur qui ferme pas sa gueule quand on lui demande et cela fait peur, mais on se baleq, on le regarde pour ses performances sportives et il en a plein, il est un très bon joueur. \n\nLe fait qu'il soit un connard fini, je pense pas que cela a un impact sur la perception des joueurs ou les décisions de Deschamps. \n\nComan il a frappé sa femme et reçu des amendes pénales, il a été quand même appelé en EDF par Dédé.", "path": "france/nf6ory", "index": 50, "realID": "gyk6mao", "taskID": "1"}, {"text": "Je pense que les espagnols sont très contents de ses performances. \n\nSûrement t'es plus intelligent que les madrilènes toi.\n\nQuelle malchance d'avoir 4 Ligues des champions. :o", "path": "france/nf6ory", "index": 51, "realID": "gyk6v3g", "taskID": "1"}, {"text": "\"préserver le groupe\" peut s'entendre aussi du bordel que sa sélection provoquerait comme polémiques à l'extérieur, pas nécessairement directement à l'intérieur du groupe. Perso je l'ai toujours compris comme ça, qu'il avait pas envie de s'emmerder avec ces remous. Pour l'instant sportivement ça lui donne raison dans l'ensemble, moralement je trouve dommage de céder à ce genre de pressions, même si Deschamps n'y est pour rien.", "path": "france/nf6ory", "index": 52, "realID": "gyjzxac", "taskID": "1"}, {"text": "J’ajouterai qu'il a constaté que moins il en parlerait et moins il se fera embêter (et donc inversement, si il commence à en parler, 90% des conversations seront à ce sujet).", "path": "france/nf6ory", "index": 53, "realID": "gyk849v", "taskID": "1"}, {"text": "C'est vrai que son coup de pied sauté légendaire ne l'a pas aidé, ni même sa carrière en dents de scie, mais sans sa grande gueule je pense qu'il est autant sélectionnable que Benzema, et pourtant il ne l'est pas. Par contre Benzema peut être sélectionné après son comportement vis a vis de Valbuenna et vis à vis de l'entraineur ?\n\n&#x200B;\n\nLa prochaine fois que j'écrirais un pavé ou j'ai envie de parler de cantonna je relirais sa carrière pour mieux argumenter étant donné que ça t'empêche de lire le reste de mon texte et c'est un peu enmerdant, si c'est pour finir avec une citation d'une phrase isolé \" à aucun moment tu le sélectionne sauf si t'es un footix.\" Histoire de bien éviter d'aborder les vrais problèmes dans cette affaire et tous les points que j'aborde plus haut...", "path": "france/nf6ory", "index": 54, "realID": "gykc4ey", "taskID": "1"}, {"text": "Oui mais il aurait pu réintégrer l'équipe en 2000, 2002, 2004… moins de 10 ans avant donc, ne serait-ce que pour le tester en match amical.", "path": "france/nf6ory", "index": 55, "realID": "gykam48", "taskID": "1"}, {"text": "Donc le ratio but par match pour un attaquant c'est genre à mettre de coté ? ok ok my bad.", "path": "france/nf6ory", "index": 56, "realID": "gykd1b4", "taskID": "1"}, {"text": "> Okay donc le mec qui a gagné 4 Ligues 1, 3 Ligas, 4 UCL il doit être vraiment être un mec qui capote ses équipes.\n\nBen, c'est pas impossible que quand il parle en français, il se laisse allé à lui même et se comporte en connard fini avec le staff alors qu'en espagnol ou en anglais, il est beaucoup moins à l'aise et la ramène moins. Et si tu commences à emmerder l'entraîneur et le sélectionneur, ça a des effets délétères sur le groupe.\n\n> on le regarde pour ses performances sportives et il en a plein, il est un très bon joueur. \n\nÊtre un bon joueur dans un sport co, c'est pas toujours suffisant, surtout à 11. Tu as aussi besoin d'être un bon coéquipier. La Suède s'est retrouvé à jouer mieux sans Ibraimovic qu'avec, par exemple.", "path": "france/nf6ory", "index": 57, "realID": "gyk8df9", "taskID": "1"}, {"text": "https://www.leparisien.fr/sports/football/joue-pas-avec-lui-quand-benzema-demande-de-ne-pas-faire-de-passes-a-un-coequipier-28-10-2020-8405349.php", "path": "france/nf6ory", "index": 58, "realID": "gyk9e81", "taskID": "1"}, {"text": "Effectivement, parce que en interne l’argument ne tient pas vraiment dans la mesure où a part Lloris je ne vois pas trop qui était déjà présent au moment du chantage présumé, sa dernière sélection remontant à 2015, et qu’avec un mauvais comportement il ne serait pas depuis 10 ans au Réal. Je pense que les « remous » viendraient surtout des plateaux de CNews et compagnie, qui parleraient de la sélection d’une « racaille » mettant en péril l’équipe de France. \n\nSur le plan sportif je suis partagé car même si un joueur comme Benzema serait titulaire indiscutable dans la plupart des sélections nationales, force est de constater que l’équipe tourne bien sans lui et même avec un 9 titulaire qui marque 0 but dans une coupe du monde. Apres c’est subjectif mais même si les résultats sont là personnellement je me fais chier devant les matchs de l’EDF donc son arrivée et ses combinaisons avec Mbappé et consorts seraient un vrai bol d’air frais", "path": "france/nf6ory", "index": 59, "realID": "gyk0tjl", "taskID": "1"}, {"text": "Ya pas vraiment de contexte dans lequel \"footix\" est un argument recevable.", "path": "france/nf6ory", "index": 60, "realID": "gykcnx7", "taskID": "1"}, {"text": "? Il a joué en 2000, il y a que Santini qui ne l'a pas appelé sinon il était régulièrement sélectionné, il a quand même plus de 60 sélections.", "path": "france/nf6ory", "index": 61, "realID": "gykbai9", "taskID": "1"}, {"text": "A moins que ces attaquants jouent avec exactement les mêmes coéquipiers c'est difficilement comparable oui. Regarde les milieux de terrain que s'est payé Benzema toutes ces années...ya des compos qu'on a vite effacées de nos mémoires.", "path": "france/nf6ory", "index": 62, "realID": "gykdkca", "taskID": "1"}, {"text": "> Tu as aussi besoin d'être un bon coéquipier. \n\nTu parles du mec qui a passé 12 années a Real Madrid mec. \n\nEt tu le compares avec Ibrahimovic. Tu te rends compte de ce que tu dis?\n\nEst-ce qu'il a eu des plaintes contre Benz a Real Madrid?\n\nC'est un joueur stable qui a eu plein de résultats. C'est la réalité, il n'y a aucune raison de le comparer avec Ibrahimovic. \n\n> Et si tu commences à emmerder l'entraîneur et le sélectionneur\n\nLe fameux sélectionneur qui prend que ses favoris ? \n\n\nMbappe il fait aussi sa diva, pareil pour Pogba, il n'y a rien de nouveau et Deschamps arrive a travailler avec eux. \n\nIl est connu que Deschamps a ses favoris et ses joueurs qu'il arrive pas a blairer: exemple Laporte que l'on a perdu pour un rival direct. \n\nLaporte il est vraiment meilleur que Lenglet qui enchaîne les fautes et pourtant ... \n\nFaut arrêter de voir Dédé comme un saint et les joueurs comme des petits cons.", "path": "france/nf6ory", "index": 63, "realID": "gyk9jf1", "taskID": "1"}, {"text": "> La Suède s'est retrouvé à jouer mieux sans Ibraimovic qu'avec, par exemple.\n\nOui ils ont tellement mieux joué qu'ils l'ont rappelé finalement.", "path": "france/nf6ory", "index": 64, "realID": "gykjwte", "taskID": "1"}, {"text": "Mon dieu !!!! Quel con!\n\nIl ose demander les passes parce qu'un autre coéquipier joue pas bien :o\n\nMec t'as raison, les madrilènes c'est des cons.\n\nTon équipe elle a gagné combien de UCL par curiosité ?", "path": "france/nf6ory", "index": 65, "realID": "gyka6wc", "taskID": "1"}, {"text": "> force est de constater que l’équipe tourne bien sans lui et même avec un 9 titulaire qui marque 0 but dans une coupe du monde. \n\nL'équipe de France en 2018 n'est pas celle de 2021.\n\nGriezmann n'est pas de tout au même niveau mais il s'améliore, Mbappe patine souvent, Pogba est très très loin de sa forme d'il y a quelques années. \n\nEt Giroud c'est vers la fin de sa carrière.", "path": "france/nf6ory", "index": 66, "realID": "gyk1tuk", "taskID": "1"}, {"text": "haha, ok mec, j'adore ce genre d'affirmation.", "path": "france/nf6ory", "index": 67, "realID": "gykcytm", "taskID": "1"}, {"text": "J'avais oublié. Merci pour l'info.", "path": "france/nf6ory", "index": 68, "realID": "gykc5km", "taskID": "1"}, {"text": "Tient c'est marrant tu le défend en attaquant ses collègues, ça me rapelle une certaine pratique d'une certaine personne, coïncidence ? Ou bien tu as raison comme Benzema pourrait le dire, il jouait avec des Tarlouzes, jolie petit sobriquet dont il affubla Valbuenna en discutant avec les méchant maitres chanteur de l'affaire de la sextape qui n'ont aucun rapport avec Karim bien sur :D ...", "path": "france/nf6ory", "index": 69, "realID": "gykdzuj", "taskID": "1"}, {"text": "> Est-ce qu'il a eu des plaintes contre Benz a Real Madrid?\n\nFranchement quand il dit à Mendy que Vinicius est nul et \"joue contre eux\" et de plus lui passer la balle c'est difficile de dire que c'est un excellent coéquipier en toutes circonstances.", "path": "france/nf6ory", "index": 70, "realID": "gykbhle", "taskID": "1"}, {"text": "Emission passée à la radio ce matin même, pas besoin d'écouter les autres épisodes pour suivre celui-là, c'est l'avantage du format radio qu'on peut prendre en cours de route.\n\nSi ça vous plaît ça parle aussi beaucoup de la résistance et des fantasmes qu'on met autour, des résistants de la dernière minute décorés de la croix de la francisque et autres social-traîtres.\n\nEcoutez la radio locale, c'est bon pour les oreilles ;)", "path": "france/nf6oc9", "index": 1, "realID": "gyjv3bn", "taskID": "1"}, {"text": "Strasbourg est clairement dans le top3 des villes de France que j'ai visitées. \n\nEt c'est un lorrain qui dit ça...", "path": "france/nf69dm", "index": 1, "realID": "gyjtj86", "taskID": "1"}, {"text": "On voit pointer le clocher de l'[église orthodoxe](https://fr.wikipedia.org/wiki/%C3%89glise_orthodoxe_de_Tous-les-Saints_de_Strasbourg), financée elle aussi par la ville de Strasbourg.", "path": "france/nf69dm", "index": 2, "realID": "gyjugph", "taskID": "1"}, {"text": "Ça me fait penser à Rémi sans famille.", "path": "france/nf69dm", "index": 3, "realID": "gyjyjaq", "taskID": "1"}, {"text": "Les pistes cyclables me manquent …", "path": "france/nf69dm", "index": 4, "realID": "gyk0c8w", "taskID": "1"}, {"text": "Pourquoi l'autre rive on dirait que c'est la shadow zone ?", "path": "france/nf69dm", "index": 5, "realID": "gykblcl", "taskID": "1"}, {"text": "Quartier des XV represent !!! Juste à côté de l'Orangerie, un endroit ultra chill pour courir.", "path": "france/nf69dm", "index": 6, "realID": "gykc4b7", "taskID": "1"}, {"text": "Malheureusement, on voit à peine la ville sur cette photo.", "path": "france/nf69dm", "index": 7, "realID": "gykf0zt", "taskID": "1"}, {"text": "Oui, mais c'est une ville qui penche à gauche.", "path": "france/nf69dm", "index": 8, "realID": "gyju8g5", "taskID": "1"}, {"text": "🙂", "path": "france/nf69dm", "index": 9, "realID": "gyk9ywe", "taskID": "1"}, {"text": "Dans mes bras ma petite mirabelle !", "path": "france/nf69dm", "index": 10, "realID": "gyju7jd", "taskID": "1"}, {"text": "Oof", "path": "france/nf69dm", "index": 11, "realID": "gykbmka", "taskID": "1"}, {"text": "Elle est vraiment sympa cette Église pour le coup, des couleurs originales mais qui marchent bien en vrai.", "path": "france/nf69dm", "index": 12, "realID": "gyk7k53", "taskID": "1"}, {"text": "J'ai été choqué quand j'ai appris que ça avait été en partie fait par Madhouse. La polyvalence de ce studio m'étonne et me ravie", "path": "france/nf69dm", "index": 13, "realID": "gyk7w1p", "taskID": "1"}, {"text": "C'est pas vraiment le centre ville, la photo est prise ici https://imgur.com/a/tOr8TK2", "path": "france/nf69dm", "index": 14, "realID": "gykcb0r", "taskID": "1"}, {"text": "Meilleur parc de stras, j'habite juste de l'autre côté de l'orangerie à côté du pont vert", "path": "france/nf69dm", "index": 15, "realID": "gyki42v", "taskID": "1"}, {"text": "J'ai habité à Strasbourg pendant 2 ans. Effectivement les habitants ont tendance à voter gauche. C'est une ville très riche en mixté sociale et plus que on retrouve le parlement européen. Est que c'est un problème pour vous si on vote gauche ? Car je veux dire les habitants sont super abordables et gentils.", "path": "france/nf69dm", "index": 16, "realID": "gyjuguy", "taskID": "1"}, {"text": "En même temps à droite il y a la frontière :/  Tu préconises de bouger la frontière ?", "path": "france/nf69dm", "index": 17, "realID": "gyk3eu4", "taskID": "1"}, {"text": "👽", "path": "france/nf69dm", "index": 18, "realID": "gykcs5x", "taskID": "1"}, {"text": "Né nééé, c'est un piège, attends son top 2, Metz et Nancy...", "path": "france/nf69dm", "index": 19, "realID": "gyjuiv9", "taskID": "1"}, {"text": "Ce que je veux dire c'est que le changement de couleur de l'herbe donne une ambiance différente selon quelle rive on regarde.", "path": "france/nf69dm", "index": 20, "realID": "gykcosh", "taskID": "1"}, {"text": "Hahaha mince, mon commentaire à fait plouf! La photo **penche à gauche** ! Et ça faisait écho aux mandats de Ries... Je me suis senti malin sur le coup. ;\\_;   \n\n\nEt je connais bien le coin, j'ai eu un appart à la robertsau, juste à côté de là où a été prise cette photo (avant l'orangerie).", "path": "france/nf69dm", "index": 21, "realID": "gyk0i38", "taskID": "1"}, {"text": "Dans une ville où il fait bon vivre il vaut mieux que les habitants votent tous à droite et qu'ils ne se mélangent pas trop avec les autres voyons... Quelle idée aussi", "path": "france/nf69dm", "index": 22, "realID": "gyjuya9", "taskID": "1"}, {"text": "Me souviens quand la maire avait commencé à parler des trottoires sexistes...", "path": "france/nf69dm", "index": 23, "realID": "gyk8dsu", "taskID": "1"}, {"text": "Napoléon aime ça", "path": "france/nf69dm", "index": 24, "realID": "gyk6o5h", "taskID": "1"}, {"text": "Pour le coup, là la frontière est plutôt à gauche de la photo", "path": "france/nf69dm", "index": 25, "realID": "gyki1di", "taskID": "1"}, {"text": "Si un Belge armé d'un tracteur peut le faire...", "path": "france/nf69dm", "index": 26, "realID": "gyk8fv9", "taskID": "1"}, {"text": "Attention, aucun Lorrain ne dirait Metz ET Nancy dans le même classement.\n\nIl faut choisir son camp.", "path": "france/nf69dm", "index": 27, "realID": "gyjxhpx", "taskID": "1"}, {"text": "Il sont sournois les lorrains", "path": "france/nf69dm", "index": 28, "realID": "gyjv2d1", "taskID": "1"}, {"text": ">attends son top 2, Metz et Nancy...\n\nBlague à part, autant Nancy vaut le city trip, mais Metz ? Il y a des trucs à y faire/voir ?  Ou bien c'est à Luxembourg ce que Melun est à Paris ?", "path": "france/nf69dm", "index": 29, "realID": "gyk47xh", "taskID": "1"}, {"text": "Ah oui tiens, c'est la rive noir et blanc", "path": "france/nf69dm", "index": 30, "realID": "gykdcnt", "taskID": "1"}, {"text": "Ouais ouais c'est ça ouais, on sait tous ce que t'as voulu dire !", "path": "france/nf69dm", "index": 31, "realID": "gyk8a3h", "taskID": "1"}, {"text": "Vive l'Empereur !", "path": "france/nf69dm", "index": 32, "realID": "gyk6wcc", "taskID": "1"}, {"text": "> Il faut choisir ~~son camp.~~ entre la peste et le choléra.\n\nCCPT.\n\nPlus sérieusement Metz > Nancy, il y a rien à Nancy à part la place Stan !", "path": "france/nf69dm", "index": 33, "realID": "gyk8694", "taskID": "1"}, {"text": ">Il faut choisir son camp.\n\nC'est pas un truc à dire sur un poteau qui parle de l'Alsace-Lorraine ça...", "path": "france/nf69dm", "index": 34, "realID": "gykb8l8", "taskID": "1"}, {"text": "La gare de Metz et la place Stan?", "path": "france/nf69dm", "index": 35, "realID": "gykjdkh", "taskID": "1"}, {"text": "Tout lorrain sain d’esprit dirait Nancy...", "path": "france/nf69dm", "index": 36, "realID": "gyk3pvr", "taskID": "1"}, {"text": "Luxembourg en vaut bien plus la peine que Metz et je suis absolument pas biaisé. Mais le centre de Metz est très sympa aussi.", "path": "france/nf69dm", "index": 37, "realID": "gyk8lpy", "taskID": "1"}, {"text": "Perso, je suis de Longwy au nord. Donc théoriquement 54 et team Nancy. Mais en vrai, je connais mieux Metz par proximité.\n\nLuxembourg est une très belle ville. Les fortifications Vauban,  le relief, la verdure partout, les ballades dans le Grund, ça en fait une ville vraiment sympa.\n\nDu coup, dur de comparer Metz à Luxembourg. Après, le centre de Metz est quand même bien sympa aussi. Si tu tapes par exemple \"Temple neuf Metz\" dans Google images, tu auras une idée de à quoi ça ressemble.\n\nBon au final, même si ça m'en arrache une de le dire, j'aurais du mal à conseiller à un ami étranger de visiter Metz ou Nancy plutôt que Strasbourg s'il venait en France. \n\nMoi j'aime bien parce que c'est ma région et que j'ai un regard différent.", "path": "france/nf69dm", "index": 38, "realID": "gyk9ruo", "taskID": "1"}]